{"one":"Det var oro och misstämning inne i stugan, men som vände sig till riktig fröjd när Ante och Gullspira kommo åter dit in. Anna-Lisa fick mer än en stopfylla med varm skummande mjölk af geten, det räckte både till grötdoppa och till kaffe, och att blanda i vatt'vällingspadet, så man tyckte att det blef rent kalasmat.","two":"Men så det såg ut i främmandestugan! Gamla trasiga laddar, som Pelle hade till lagning, slängda kring golfvet. Halmen utströdd. Hade icke den välsignade elden brunnit på härden, och lyst opp stugan, så skulle väl mörkret stått på där inne hela dagen, då innsidan af fönstret var gråsvart af smuts, och yrsnön nu dessutom klumpade sig fast utanför.","three":"Ante och Anna-Lisa togo itu med att rusta opp där en smula.","four":"Maglena letade rätt på mässingkammen i lillkunten. Det blef i dag hennes uppgift att kamma småsyskonen, hvilka uppgåfvo tjut på tjut under hennes nitiska bemödande att få lockigt hår att falla slätt och stripigt att ligga fint.","five":"Sedan var det kylda, såriga tår och skafda små hälar, som skulle ansas. Näfverrifvan (ask af näfver) togs fram ur kunten, den var fylld med hemkokt såpa, en välkommen gåfva af en granne där hemma.","six":"Det var bara roligt att få slaska och tvätta fötterna i såpa och varmt vatten och att sen stryka på dem svingalla, som i flaska också fanns i kunten.","seven":"Huru mycket Anna-Lisa förmanade till varsamhet, så slaskade barnen så våldsamt, att hon ansåg bäst att blöta hela golfvet och först som sist skura af det.","eight":"Ante, Maglena och hon fingo i hvarsin tvaga. De strödde sand öfver det med varmt vatten spolade golfvet, satte de bara fötterna på viskorna och gnedo så att flisorna stucko upp ur det murkna, nötta träet.","nine":"Golfvet hade väl inte varit skurat på åratal, eller sedan 'de allihopa' gingo ifrån stugan och lämnade halta stackars suparen allena.","ten":"Småstintorna sutto uppe i gubbens bädd och gjorde dockor af vedträd och stickor. Småpojkarna diskade vrilar och träskedar och skrapade grötgrytan under ett öronbedöfvande oljud.","eleven":"Ladd-Pelle blef alldeles förskräckt när han fick se hvilken mängd trasiga laddar, som barnen, under vildslut slängande, hopade samman åt honom under spisen. Han kände sig ändå bra förnöjd när han tänkte på huru välkommen han skulle bli då han kom ut i gårdarna med dem, färdiga. Det var annars känd sak att Ladd-Pelle hellre söp än arbetade.","twelve":"Lite emellan hötte han i dag åt lillkammarhållet till, där bränuvinsflaskan fanns, i sällskap med en hel kutting starkvaror. 'Stå där du och blinka och vinka, och ligg där du, stinn i kräfvan. 'Sista supen' ska ni få behålla själf! Jag skulle ha legat här i dag jag rejelt som ett svin om jag tagit den #'ista supen', skulle bli. Märkeligt att barna här skulle vända in hit. Alla tiggare, som gått fram här de sista åren, så har dom nog sett att här var ett så styggt hål, att ingen kunde ha sämre, och dom ha bara gått förbi. Men barnen, kluck, kluck. Dom hade inte bättre vett än te gå in till en så'n fyllkanalje. Om jag nu bara låtit bli att ta hem brännvin i går, så hade jag haft pengar så jag kunnat köpa kakor hos bagarn te småänglarna här.'","thirteen":"Han reste sig mödosamt, satte kaffekokaren öfver elden, blängde utåt rummet, småmysande.","fourteen":"'Ska vi inte ha oss en förmiddagstår tro? Herre gulla' mumlade han för sig själf, 'stintan har rent af vett tå sej själf te tvätte af fönsterglaset.'","fifteen":"Barnen logo emot honom, varma och röda, så som de fäktat. Småstintorna i sängen sjöngo sina små till sömns med mjukt, ljufligt ljudande, 'Millmaste tana'.","sixteen":"Månke och Per-Erik slogo och gnisslade med knif och järnskrapa i grytan, skrattade och skrålade:","seventeen":"'Näcken han spelar på böljan blå.'","eighteen":"Inte nog med det. De drogo till med en visa som Ante inte likade, då den liksom angick honom själf.","nineteen":"'Ante han var en hurtiger dräng, flitiger som en myra, rask var han som den raskaste karl, stark var han väl som fyra.'","twenty":"Det var liksom att göra spektakel af honom med den där visan, så han blef sint, och sade att de kunde gasta på en finare låt. De kunde också låta bli att skrapa hål i botten på främmande gryta.","twenty_one":"'Nog håll järngrytan', medlade Pelle. 'Det låt så fägnesamt te höra barna sjunge. Dom ha aldrig gjort det här hos mej förr. Bå käringen och barna trätte då förjämnan innan dom for af till Amerika, dit jag då int ville följa dom.'","twenty_two":"'Ja nu är de ett så'nt oväder i dag att ni tör få stanna här, för ute hinn ni inte till landsvägen förr än ni är begrafven, sån snö som de är! Men jag har inte mycke att bjuda på, annat än sötigt (skämdt) mjöl till gröt, och strömming, och så kaffe.'","twenty_three":"'Ja skulle de int duga de', sade Ante, som rätade upp sig. Han hade gått framåtböjd och skrapat golfvet med näfver för att efter skurningen få det hvitt och torrt.","twenty_four":"'Vi tycker att de är behändigt te få stanna här i stugan, vi', tillade Maglena. 'När vi få aldrig så lite afröjdt här, så blir de liksom hemma i stugan hos oss, fast där hade vi blommer i fönstre.'","twenty_five":"'Ja men annars heller', fortfor Maglena. Hon riktigt hoppade till.\n'Jag, som tog lillkaktusen me mej i knuten.'\nHon sprang till kunten, som hängde på spiskroken, gräfde bland allt grej de hopat samman där, och fick tag i en stor strut, ombunden med en halsdukstrasa.","twenty_six":"'Si ni! Ni må tro han lef den fina, granna lillkaktusen. Jorden fins kvar på'n å. Käre få jag en näfverrifva te sätte'n i.'","twenty_seven":"Pelle antydde åt henne hvar en sådan fanns.","twenty_eight":"Så satte Maglena ner den tilltufsade plantan, som då inte precis gjorde skäl för benämningen 'fin och vacker'.","twenty_nine":"Hon hviskade ifrigt en stund med de äldre syskonen och gick sedan blyg, men med högtidlig uppsyn, fram till värden.","thirty":"Maglena frågade med bäfvande stämma om han ville hålla till godo med hennes lill'grannkaktus. Hon hade fått den hos skollärarns och det skulle bli så granna blommor på den, ellanste röda, och större än en kaffekopp. Men den skulle stå så solen kunde lysa på den genom fönstret, — och vatten skulle den ha hvar dag.","thirty_one":"Ladd-Pelle hade nog inte mycket förstånd om blommor. Den här tyckte han såg ut mest som en bäfversvans med hvassa små nålar på. Men nog hade han så mycket vett att han förstod att stintan gaf bort hvad hon höll högt i värde, så han tog åt luggen, då han inte hade mössan att ta af och bjöd henne sedan handen för att tacka.","thirty_two":"'Håll till godo', sade Maglena, så kungligt nedlåtande som om hon skänkt bort en hel blomsterträdgård.","thirty_three":"'Jag vet aldrig hur vi ska bära oss åt, då jag är rent af utan bröd', funderade Pelle och sköt glasögonen åt nacken till. 'Si jag brukar inte hålla så noga på hvad mat jag får i mej själf här om dagarna, det är nog tokigt, men är så ändå.'","thirty_four":"'Har ni bara mjöl, så nog kan vi baka', sade Anna-Lisa öfverlägsen i rösten. 'Vi få väl elda opp bakugnen.'","thirty_five":"'Det var en sak de att jag har mjöl, men så sötigt så jag tror int nå'n kan få bröd af de.'","thirty_six":"'De var väl värre för oss te få bröd förra vintern, och i vinter å, när vi fick blanda bark och halm i degen', ifrade Anna-Lisa. 'Ante', återtog hon, 'gå efter ved du och elda opp ugnen. Jag såg ett baktråg i kontore här nyss, de ska jag bära hit. Och du Maglena, ta grytan tå pojkana och sätt 'na öfver elden, så ska jag ösa dit vatten till degspad. Vi få baka ljusugnsbröd, som int behöf stå och jäsa, och så göra degen riktigt klinthård, då mjöle är sötigt.","thirty_seven":"'Som väl är så ha vi då krita här så vi kan hvitlimma spisen efter oss när vi ha bakat.'","thirty_eight":"'Men', fortfor Anna-Lisa med bekymrad röst, 'de är farligt ledt, att vi int ha en mattrasa te lägga öfver nyskurade golfve.'","thirty_nine":"'På de vise, att här ska bli som hos fint folk. Ja, så gå in i lill'kammarn och ta ut trasmatterna, som ligg' där. Ta fälltäcke också, så kan vi stoppa fast det om halmen, där i vrån. Här blir rakt som jul i stugan. Ja, bättre, för den delen. Jularna har jag int haft mycken reda på, som jag lefvat i superi. Kom hit ni småpojkar ska ni få lära er göra laddar.'","forty":"Månke och Per-Erik fingo becktråd, vadmalsbitar och syl. Makalöst ståtligt att dra tråden högt i vädret, få klämma sylen genom det hårda tyget och lädret, och att i samma nu känna sig som fullgod laddmakare.","forty_one":"Elden flammade snart i den stora bakugnen. Anna-Lisa och Maglena fäktade med att knåda deg och kafla ut tunna kakor på bordet. De hade degen hård som en sten, för att den inte skulle blötna opp under gräddningen.","forty_two":"Ante stod för ugnen. Han tog brödkakorna, som systrarna bakade ut, i det de rullade dem med kafveln och sedan naggade dem med naggen af hopfästade hönsfjäd- rar, hvilka gjorde tätt, tätt med hål i kakorna. Sedan sköt han in kakorna i den flammande ugnen och gräddade dem en i sänder, framme vid luckan där härden var finsopad. Han fick passa på väl att sno och vända kakorna med träspaden så att de icke skulle brännas af den flammande elden.","forty_three":"Småstintorna voro förstås också med i bakningsbrådskan. De hade sitt eget bakbord, på en inte allt för ren trästol. Dockorna sofvo med vedträdshufvuden på den smutsiga örngottskudden, hvilken skulle komma med på byk innan kvällen.","forty_four":"Annars var det rammel och rumor i stugan, ett lif och en flit.","forty_five":"Middagen skulle ju också lagas.","forty_six":"Pelle kom upp med förslag om att grädda ärtpannkaka i den varma ugnen. Fläskflott i en kruka hade han att hälla på den, så det blef fin middag med det färska brödet till, grått visserligen med blänkande 'degrand', och segt, så man kunde ha slitit tänderna ur sig på det, men ändå orimligt välsmakande, som brödet gärna blir, när barn få baka det själfva.","forty_seven":"Gullspira fick gå ut och plocka i sig mat där hon förut funnit på den. Kvarlefvor fick hon sedan inne. Så hon gaf mjölk i öfverflöd. Annat hade Pelle varit van vid. Brännvinet hade här i stugan oftast fått ersätta både mat och dryck.","forty_eight":"Barnen hade dröjt kvar hos Ladd-Pelle hela två dagar. De skrattade åt sig själfva när de talade om för honom hur han i förstone skrämt dem. Han som var bara god och rolig.","forty_nine":"Ovädret hade lättat opp. Man såg karlar köra snöplogen nere på landsvägen. Pelle och Ante voro ute och försökte trampa opp en stig dit ned.","fifty":"Morgonen därpå, i dagningen skulle barnen ge sig af och de gingo alla till bädden i god tid. När de hade somnat, hvilket inträffade så fort de lagt sig i halmen, gick Pelle ut. Han haltade ner åt bygden. Folk, som sågo honom sade: 'Nu går Ladd-Pelle till krogen igen. Han har väl legat hemma, full under ovädersdagarna'.","fifty_one":"Men Ladd-Pelle gick inte till krogen!","fifty_two":"Han köpte gryn i handelsboden för de färdiga laddar han hade med sig dit. Socker köpte han och en bit fläsk, och så små hvetebullar, fjorton stycken. Han tänkte på barnen, och att de skulle ha två hvar till kaffe, innan de gingo ifrån honom nästa morgon.","fifty_three":"När han, spik nykter, kom hem, satte han sig att sy med förtviflans fart. Det drog långt om på natten, innan han gick till sängs.","fifty_four":"Men då stodo där tre par nya laddar invid halmbädden på golfvet.","fifty_five":"Småstintorna hade varit så godt som utan skor på fötterna, hvilka sett ut som köttstycken, svullna och röda, när Ante på kvällen tog af dem de omlindade trasorna. Och Anna-Lisa hade haft skafsår på hälarna, så att blodet runnit om dem och hon gråtit när hon skulle lossa kängtrasorna från fötterna.","fifty_six":"Det var kallt och inte fritt för att inte en eftersläng af ovädret låg kvar i luften, när barnen på morgonen skulle begifva sig af.","fifty_seven":"Pelle hade nu hyllat om dem på alla sätt. Men han tyckte det var så ledt att se dem draga ut ur stugan. Det var som om både värme och ljus skulle gå ifrån honom med barnskaran.","fifty_eight":"Geten, det präktiga djuret, som mjölkade så bra, om han då åtminstone kunde få behålla henne! Det skulle gå lättare att släppa brännvinet, tänkte Pelle om en hade söt mjölk att så där ta till när som helst, när törsten kom efter saltströmmingsfrukost och middag. Dessutom, inte kunde barnstackarna dra en besvärlig get med hela vägen, tyckte han, så han frågade dem om de skulle ha lust att släppa geten och lämna den till honom. Han skulle nog skaffa pengar för den; nu, när han börjat arbeta skulle det inte bli svårt. Men var det likt till det, att de ville släppa Gullspira. Hon, som gaf dem värme, mat, som de voro go'vänner med, och som var gammal och trygg att ha med.","fifty_nine":"Far fick nog inte misstycka. Men inte för många pengar, inte för något pris kunde de släppa Gullspira.","sixty":"'På de vise, att ni är som go' vänner me na också, och liksom kan hålla er till, na. — Så får jag söka till att hjälpa mig utan', sade Ladd-Pelle saktmodigt.","sixty_one":"'Vi ha haft de så bra här, och ni ska ha så många tack för oss alle.'\nAnte räckte fram handen och såg så godt och allvarsamt opp till\nLadd-Pelle, att denne tyckte det han inte skulle stå ut med att bli\nutan dem alla.\n'Och käre, glöm int att lillkaktusen ska ha solsken på sej, och vatten hvar dag. När vi komma igen ska jag ha en annan stor, grann blomma åt er, far', sade Maglena. Äfven hon tog i hand och tackade.","sixty_two":"Anna-Lisa förstås tackade, hon som inte fyllest kunde visa eller säga huru rent belåten hon var öfver nyladdarna.","sixty_three":"Småstintorna lyftes upp. Märta-Greta sträckte upp armarna, spetsade munnen till en trut — 'Putta faj, — öla dann tol te Etta Eta'.","sixty_four":"'Hon vill pussa er, säg hon, för ni ha gettna granna skor.'","sixty_five":"'På de vise! Herre gulla, att jag stackars suput inte ska vara värd att komma när en så'n Guds ängel —.'","sixty_six":"Ladd-Pelle vände tvärt ifrån barnen, gick ensam in i tomma, men nu så snygga stugan. Han satte sig invid spisen och snyftade som om all glädje i lifvet flytt honom.","sixty_seven":"Gråhunden, som belåten sett det misshagliga sällskapet draga iväg och ute på lill'trappan hviftat muntert afsked med svansen, gnällde nu jämmerligt och deltagande, när han inne i stugan fann husbonden i så tungsamt sinnelag."}