    {
        "id": "qG8lm3",
        "title": "猫城记",
        "description": "",
    "one": "飛機是碎了。",
    "two": "我的朋友——自幼和我同學：這次為我開了半個多月的飛機 ── 連一塊整骨也沒留下！",
    "three": "我自己呢，也許還活著呢？我怎能沒死？神仙大概知道。我顧不及傷心了。",
"five": "我們的目的地是火星。按著我的亡友的計算，在飛機出險以前，我們确是已進了火星的氣圈。那麼，我是已落在火星上了？假如真是這樣，我的朋友的靈魂可以自安了：第一個在火星上的中國人，死得值！但是，這“到底”是哪裡？我只好“相信”它是火星吧；不是也得是，因為我無從證明它的是與不是。自然從天文上可以斷定這是哪個星球；可憐，我對於天文的知識正如對古代埃及文字，一點也不懂！我的朋友可以毫不遲疑的指示我，但是他，他……噢！我的好友，與我自幼同學的好友！",
"six": "飛機是碎了。我將怎樣回到地球上去？不敢想！只有身上的衣裳——碎得像些挂著的幹菠菜——和肚子裡的幹糧；不要說回去的計劃，就是怎樣在這裡活著，也不敢想啊！言語不通，地方不認識，火星上到底有與人類相似的動物沒有？問題多得像……就不想吧；“火星上的漂流者”，還不足以自慰麼？使憂慮減去勇敢是多麼不上算的事！",
"seven": "這自然是追想當時的情形。在當時，腦子已震昏。震昏的腦子也許會發生許多不相聯貫的思念，已經都想不起了；只有這些——怎樣回去，和怎樣活著——似乎在腦子完全清醒之後還記得很真切，像被海潮打上岸來的兩塊木板，船已全沉了。",
"eight":  "我清醒過來。第一件事是設法把我的朋友，那一堆骨肉，埋葬起來。那只飛機，我連看它也不敢看。它也是我的好友，它將我們倆運到這裡來，忠誠的機器！朋友都死了，只有我還活著，我覺得他們倆的不幸好像都是我的過錯！兩個有本事的倒都死了，只留下我這個沒能力的，傻子偏有福氣，多麼難堪的自慰！我覺得我能只手埋葬我的同學，但是我一定不能把飛機也掩埋了，所以我不敢看它。",
"nine": "我應當先去挖坑，但是我沒有去挖，只呆呆的看著四外，從淚中看著四外。我為什麼不抱著那團骨肉痛哭一場？我為什麼不立刻去掘地？在一種如夢方醒的狀態中，有許多舉動是我自己不能負責的，現在想來，這或者是最近情理的解釋與自恕。",
"ten": "我呆呆的看著四外。奇怪，那時我所看見的我記得清楚極了，無論什麼時候我一閉眼，便能又看見那些景物，帶著顏色立在我的面前，就是顏色相交處的影線也都很清楚。只有這個與我幼時初次隨著母親去祭掃父親的墳墓時的景像是我終身忘不了的兩張圖畫。",

"eleven": "我說不上來我特別注意到什麼；我給四圍的一切以均等的“不關切的注意”，假如這話能有點意義。我好像雨中的小樹，任憑雨點往我身上落；落上一點，葉兒便動一動。我看見一片灰的天空。不是陰天，這是一種灰色的空氣。陽光不能算不強，因為我覺得很熱；但是它的熱力並不與光亮作正比，熱自管熱，並沒有奪目的光華。我似乎能摸到四圍的厚重，熱，密，沉悶的灰氣。也不是有塵土，遠處的東西看得很清楚，決不像有風沙。陽光好像在這灰中折減了，而後散勻，所以處處是灰的，處處還有亮，一種銀灰的宇宙。中國北方在夏旱的時候，天上浮著層沒作用的灰雲，把陽光遮減了一些，可是溫度還是極高，便有點與此地相似；不過此地的灰氣更暗淡一些，更低重一些，那灰重的雲好像緊貼著我的臉。豆腐房在夜間儲滿了熱氣，只有一盞油燈在熱氣中散著點鬼光，便是這個宇宙的雛形。這種空氣使我覺著不自在。遠處有些小山，也是灰色的，比天空更深一些；因為不是沒有陽光，小山上是灰裡帶著些淡紅，好像野鴿脖子上的彩閃。",
"twelve": "灰色的國！我記得我這樣想，雖然我那時並不知道那裡有國家沒有",
"thirteen": "從遠處收回眼光，我看見一片平原，灰的！沒有樹，沒有房子，沒有田地，平，平；平得討厭。地上有草，都擦著地皮長著，葉子很大，可是沒有豎立的梗子。土脈不見得不肥美，我想，為什麼不種地呢？",
"fifteen": "離我不遠，飛起幾只鷹似的鳥，灰的，只有尾巴是白的。這幾點白的尾巴給這全灰的宇宙一點變化，可是並不減少那慘淡蒸郁的氣像，好像在陰苦的天空中飛著幾片紙錢！",
"seventeen": "鷹鳥向我這邊飛過來。看著看著，我心中忽然一動，它們看見了我的朋友，那堆……遠處又飛起來幾只。我急了，本能的向地下找，沒有鐵鍬，連根木棍也沒有！不能不求救於那只飛機了；有根鐵棍也可以慢慢的挖一個坑。但是，鳥已經在我頭上盤旋了。我不顧得再看，可是我覺得出它們是越飛越低，它們的啼聲，一種長而尖苦的啼聲，是就在我的頭上。顧不得細找，我便扯住飛機的一塊，也說不清是哪一部分，瘋了似的往下扯。鳥兒下來一只。我拚命的喊了一聲。它的硬翅顫了幾顫，兩腿已將落地，白尾巴一鉤，又飛起去了。這個飛起去了，又來了兩三只，都像喜鵲得住些食物那樣叫著；上面那些只的啼聲更長了，好像哀求下面的等它們一等；末了，“扎”的一聲全下來了。我扯那飛機，手心粘了，一定是流了血，可是不覺得疼。扯，扯，扯；沒用！我扑過它們去，用腳踢，喊著。它們伸開翅膀向四外躲，但是沒有飛起去的意思。有一只已在那一堆……上啄了一口！我的眼前冒了紅光，我扑過它去，要用手抓它；只顧抓這只，其餘的那些環攻上來了；我又亂踢起來。它們扎扎的叫，伸著硬翅往四外躲；只要我的腿一往回收，它們便紅著眼攻上來。而且攻上來之後，不愿再退，有意要啄我的腳了。",
"eighteen": "忽然我想起來：腰中有只手槍。我剛立定，要摸那只槍；什麼時候來的？我前面，就離我有七八步遠，站著一群人；一眼我便看清，貓臉的人！ ",
"twenty": "掏出手槍來，還是等一等？許多許多不同的念頭環繞著這兩個主張；在這一分鐘裡，我越要鎮靜，心中越亂。結果，我把手放下去了。向自己笑了一笑。到火星上來是我自己情愿冒險，叫這群貓人把我害死——這完全是設想，焉知他們不是最慈善的呢——是我自取；為什麼我應當先掏槍呢！一點善意每每使人勇敢；我一點也不怕了。是福是禍，聽其自然；無論如何，釁不應由我開。",

"twenty_one": "看我不動，他們往前挪了兩步。慢，可是堅決，像貓看准了老鼠那樣的前進。",
  "twenty_two": "鳥兒全飛起來，嘴裡全叼著塊……我閉上了眼！",
  "twenty_three": "眼還沒睜開——其實只閉了極小的一會兒——我的雙手都被人家捉住了。想不到貓人的舉動這麼快；而且這樣的輕巧，我連一點腳步聲也沒聽見。",
  "twenty_four": "沒往外拿手槍是個錯誤。不！我的良心沒這樣責備我。危患是冒險生活中的飲食。心中更平靜了，連眼也不愿睜了。這是由心中平靜而然，並不是以退為進。他們握著我的雙臂，越來越緊，並不因為我不抵抗而松緩一些。這群玩藝兒是善疑的，我心中想；精神上的優越使我更驕傲了，更不肯和他們較量力氣了。每只胳臂上有四五只手，很軟，但是很緊，並且似乎有彈性，與其說是握著，不如說是箍著，皮條似的往我的肉裡煞。掙扎是無益的。我看出來：設若用力抽奪我的胳臂，他們的手會箍進我的肉裡去；他們是這種人：不光明的把人捉住，然後不看人家的舉動如何，總得給人家一種極殘酷的肉體上的虐待。設若肉體上的痛苦能使精神的光明減色，慚愧，這時候我确乎有點後悔了；對這種人，假如我的推測不錯，是應當采取“先下手為強”的政策；",
  "twenty_five": "“當”的一槍，管保他們全跑。但是事已至此，後悔是不會改善環境的；光明正大是我自設的陷阱，就死在自己的光明之下吧！我睜開了眼。他們全在我的背後呢，似乎是預定好即使我睜開眼也看不見他們。這種鬼祟的行動使我不由的起了厭惡他們的心；我不怕死；我心裡說：“我已經落在你們的手中，殺了我，何必這樣偷偷摸摸的呢！”我不由的說出來：“何必這樣……”我沒往下  說；他們決不會懂我的話。胳臂上更緊了，那半句話的效果！我心裡想：就是他們懂我的話，也還不是白費唇舌！我連頭也不回，憑他們擺布；我只希望他們用繩子拴上我，我的精神正如肉體，同樣的受不了這種軟，緊，熱，討厭的攥握！",
  "twenty_six": "空中的鳥更多了，翅子伸平，頭往下鉤鉤著，預備得著機會便一翅飛到地，去享受與我自幼同學的朋友的……背後這群東西到底玩什麼把戲呢？我真受不了這種鈍刀慢鋸的辦法了！但是，我依舊抬頭看那群鳥，殘酷的鳥們，能在幾分鐘內把我的朋友吃淨。啊！能幾分鐘吃淨一個人嗎？那麼，鳥們不能算殘酷的了；我羡慕我那亡友，朋友！你死得痛快，消滅得痛快，比較起我這種零受的罪，你的是無上的幸福！",
  "twenty_seven": "“快著點！”幾次我要這麼說，但是話到唇邊又收回去了。我雖然一點不知道貓人的性情習慣，可是在這幾分鐘的接觸，我似乎直覺的看出來，他們是宇宙間最殘忍的人；殘忍的人是不懂得“幹脆”這個字的，慢慢用鋸齒鋸，是他們的一種享受。說話有什麼益處呢？我預備好去受針尖刺手指甲肉，鼻子裡灌煤油——假如火星上有針和煤油。",
  "twenty_eight": "我落下淚來，不是怕，是想起來故鄉。光明的中國，偉大的中國，沒有殘暴，沒有毒刑，沒有鷹吃死屍。我恐怕永不能再看那塊光明的地土了，我將永遠不能享受合理的人生了；就是我能在火星上保存著生命，恐怕連享受也是痛苦吧！？",
  "twenty_nine": "我的腿上也來了幾只手。他們一聲不出，可是呼吸氣兒熱忽忽的吹著我的背和腿；我心中起了好似被一條蛇纏住那樣的厭惡。",
  "thirty": "咯噹的一聲，好像多少年的靜寂中的一個響聲，聽得分外清楚，到如今我還有時候聽見它。我的腿腕上了腳鐐！我早已想到有此一舉。腿腕登時失了知覺，緊得要命。我犯了什麼罪？他們的用意何在？想不出。也不必想。在貓臉人的社會裡，理智是沒用的東西，人情更提不到，何必思想呢。",
  "thirty_one": "手腕也鎖上了。但是，出我意料之外，他們的手還在我的臂與腿上箍著。過度的謹慎——由此生出異常的殘忍——是黑暗生活中的要件；我希望他們鎖上我而撤去那些只熱手，未免希望過奢。",
  "thirty_two": "脖子上也來了兩只熱手。這是不許我回頭的表示；其實誰有那麼大的工夫去看他們呢！人——不論怎樣坏——總有些自尊的心；我太看低他們了。也許這還是出於過度的謹慎，不敢說，也許脖子後邊還有幾把明晃晃的刀呢。 ",
  "thirty_three": "這還不該走嗎？我心中想。剛這麼一想，好像故意顯弄他們也有時候會快當一點似的，我的腿上挨了一腳，叫我走的命令。我的腿腕已經箍麻了，這一腳使我不由的向前跌去；但是他們的手像軟而硬的鉤子似的，鉤住我的肋條骨；我聽見背後像貓示威時相噗的聲音，好幾聲，這大概是貓人的笑。很滿意這樣的挫磨我，當然是。我身上不知出了多少汗。他們為快當起見，頗可以抬著我走；這又是我的理想。我确是不能邁步了；這正是他們非叫我走不可的理由——假如這樣用不太羞辱了“理由”這兩個字。",
  "thirty_four": "汗已使我睜不開眼，手是在背後鎖著；就是想搖搖頭擺掉幾個汗珠也不行，他們箍著我的脖子呢！我直挺著走，不，不是走，但是找不到一個字足以表示跳，拐，跌，扭……等等攙合起來的行動。",
  "thirty_five": "走出只有幾步，我聽見——幸而他們還沒堵上我的耳朵——那群鳥一齊“扎”的一聲，頗似戰場上沖鋒的“殺”；當然是全飛下去享受……我恨我自己；假如我早一點動手，也許能已把我的同學埋好；我為什麼在那塊呆呆的看著呢！朋友！就是我能不死，能再到這裡來，恐怕連你一點骨頭渣兒也找不著了！我終身的甜美記憶的總量也抵不住這一點悲苦慚愧，哪時想起來哪時便覺得我是個人類中最沒价值的！",
  "thirty_six": "好像在惡夢裡：雖然身體受著痛苦，可是還能思想著另外一些事；我的思想完全集中到我的亡友，閉著眼看我腦中的那些鷹，啄食著他的肉，也啄食著我的心。走到哪裡了？就是我能睜開眼，我也不顧得看了；還希望記清了道路，預備逃出來嗎？我是走呢？還是跳呢？還是滾呢？貓人們知道。我的心沒在這個上，我的肉體已經像不屬於我了。我只覺得頭上的汗直流，就像受了重傷後還有一點知覺那樣，渺渺茫茫的覺不出身體在哪裡，只知道有些地方往出冒汗，命似乎已不在自己手中了，可是並不覺得痛苦。",
  "thirty_seven": "我的眼前完全黑了；黑過一陣，我睜開了眼；像醉後剛還了酒的樣子。我覺出腿腕的疼痛來，疼得鑽心；本能的要用手去摸一摸，手腕還鎖著呢。這時候我眼中才看見東西，雖然似乎已經睜開了半天。我已經在一個小船上；什麼時候上的船，怎樣上去的，我全不知道。大概是上去半天了，因為我的腳腕已緩醒過來，已覺得疼痛。我試著回回頭，脖子上的那兩只熱手已沒有了；回過頭去看，什麼也沒有。上面是那銀灰的天；下面是條溫膩深灰的河，一點聲音也沒有，可是流得很快；中間是我與一只小船，隨流而下。",
  "thirty_nine": "我顧不得一切的危險，危險這兩個字在此時完全不會在腦中發現。熱，餓，渴，痛，都不足以胜過疲乏——我已坐了半個多月的飛機——不知道怎麼會掙扎得斜臥起來，我就那麼睡去了；仰臥是不可能的，手上的鎖鐐不許我放平了脊背。把命交給了這渾膩蒸熱的河水，我只管睡；還希望在這種情形裡作個好夢嗎！？",
 
  "forty": "再一睜眼，我已靠在一個小屋的一角坐著呢；不是小屋，小洞更真實一點；沒有窗戶，沒有門；四塊似乎是牆的東西圍著一塊連草還沒鏟去的地，頂棚是一小塊銀灰色的天。我的手已自由了，可是腰中多了一根粗繩，這一頭纏著我的腰，雖然我並不需要這麼根腰帶，那一頭我看不見，或者是在牆外拴著；我必定是從天而降的被係下來的。怀中的手槍還在，奇怪！",
  "forty_one": "棚是一小塊銀灰色的天。我的手已自由了，可是腰中多了一根粗繩，這一頭纏著我的腰，雖然我並不需要這麼根腰帶，那一頭我看不見，或者是在牆外拴著；我必定是從天而降的被係下來的。怀中的手槍還在，奇怪！",
  "forty_two": "什麼意思呢？綁票？向地球上去索款？太費事了。捉住了怪物，預備訓練好了去到動物園裡展覽？或是送到生物學院去解剖？這倒是近乎情理。我笑了，我确乎有點要瘋。口渴得要命。為什麼不拿去我的手槍呢？這點驚異與安慰並不能使口中增多一些津液。往四處看，絕處逢生。與我坐著的地方平行的牆角有個石罐。裡邊有什麼？誰去管，我一定過去看看，本能是比理智更聰明的。腳腕還絆著，跳吧。忍著痛往起站，立不起來，試了幾試，腿已經不聽命令了。坐著吧。渴得胸中要裂。肉體的需要把高尚的精神喪盡，爬吧！小洞不甚寬大，伏在地上，也不過只差幾寸吧，伸手就可以摸著那命中希望的希望，那個寶貝罐子。但是，那根腰帶在我躺平以前便下了警告，它不允許我躺平，設若我一定要往前去，它便要把我吊起來了。無望。",
  "forty_three": " 口中的燃燒使我又起了飛智：腳在前，仰臥前進，學那翻不過身的小硬蓋虫。繩子雖然很緊，用力掙扎究竟可以往肋部上勻一勻，肋部總比腿根瘦一些，能勻到胸部，我的腳便可以碰到罐子上，哪怕把肋部都磨破了呢，究竟比這麼渴著強。肋部的皮破了，不管；前進，疼，不管；啊，腳碰著了那個寶貝！",
  "forty_four": "腳腕鎖得那麼緊，兩個腳尖直著可以碰到罐子，但是張不開，無從把它抱住；拳起一點腿來，腳尖可以張開些，可是又碰不到罐子了。無望。",
  "forty_five": "只好仰臥觀天。不由的摸出手槍來。口渴得緊。看了看那玲瓏輕便的小槍。閉上眼，把那光滑的小圓槍口放在太陽穴上；手指一動，我便永不會口渴了。心中忽然一亮，極快的坐起來，轉過身來面向牆角，對准面前的粗繩，噹，噹，兩槍，繩子燒糊了一塊。手撕牙咬，瘋了似的，把繩子終於扯斷。狂喜使我忘了腳上的鎖鐐，猛然往起一立，跌在地上；就勢便往石罐那裡爬。端起來，裡面有些光，有水！也許是水，也許是……顧不得遲疑。石罐很厚，不易喝；可是喝到一口，真涼，胜似仙漿玉露；努力總是有報酬的，好像我明白了一點什麼生命的真理似的。",
  "forty_six": "水並不多；一滴也沒剩。",
  "forty_seven": "我抱著那個寶貝罐子。心中剛舒服一點，幻想便來了：設若能回到地球上去，我必定把它帶了走。無望吧？我呆起來。不知有多久，我呆呆的看著罐子的口。",
  "forty_eight": "頭上飛過一群鳥，簡短的啼著，將我喚醒。抬頭看，天上起了一層淺桃紅的霞，沒能把灰色完全掩住，可是天像高了一些，清楚了一些，牆頂也鑲上一線有些力量的光。天快黑了，我想。",
  "forty_nine": " 我應當幹什麼呢？",
  
  "fifty": "在地球上可以行得開的計劃，似乎在此地都不適用；我根本不明白我的對方，怎能決定辦法呢。魯濱孫並沒有像我這樣困難，他可以自助自決，我是要從一群貓人手裡逃命；誰讀過貓人的歷史呢。",
  "fifty_one": " 但是我必得作些什麼？",
  "fifty_two": "腳鐐必須除去，第一步工作。始終我也沒顧得看看腳上拴的是什麼東西，大概因為我總以為腳鐐全應是鐵作的。現在我必須看看它了，不是鐵的，因為它的顏色是鉛白的。為什麼沒把我的手槍沒收，有了答案：火星上沒鐵。貓人們過於謹慎，唯恐一摸那不認識的東西受了危害，所以沒敢去動。我用手去摸，硬的，雖然不是鐵；試著用力扯，扯不動。什麼作的呢？趣味與逃命的急切混合在一處。用槍口敲它一敲，有金屬應發的響聲，可是不像鐵聲。銀子？鉛？比鐵軟的東西，我總可以設法把它磨斷；比如我能打破那個石罐，用石棱去磨——把想將石罐帶到地球上去的計劃忘了。拿起石罐想往牆上碰；不敢，萬一驚動了外面的人呢；外面一定有人看守著，我想。不能，剛才已經放過槍，並不見有動靜。後怕起來，設若剛才隨著槍聲進來一群人？可是，既然沒來，放膽吧；罐子出了手，只碰下一小塊來，因為小所以很鋒利。我開始工作。",
  "fifty_four": "鐵打房梁磨成繡花針，工到自然成；但是打算在很短的時間用塊石片磨斷一條金屬的腳鐐，未免過於樂觀。經驗多數是“錯誤”的兒女，我只能樂觀的去錯誤；由地球上帶來的經驗在此地是沒有多少价值的。磨了半天，有什麼用呢，它紋絲沒動，好像是用石片切金剛石呢。",
  "fifty_six": "摸摸身上的碎布條，摸摸鞋，摸摸頭發，萬一發現點能幫助我的東西呢；我已經似乎變成個沒理智的動物。啊！腰帶下的小褲兜裡還有盒火柴，一個小“鐵”盒。要不是細心的搜尋真不會想起它來；我並不吸煙，沒有把火柴放在身上的習慣。我為什麼把它帶在身邊？想不起。噢，想起來了：朋友送給我的，他聽到我去探險，臨時赶到飛機場送行，沒有可送我的東西，就把這個盒塞在我的小袋裡。“小盒不會給飛機添多少重量，我希望！”他這麼說來著。我想起來了。好似多少年以前的事了；半個月的飛行不是個使心中平靜清楚的事。",
  "fifty_seven": "我玩弄著那個小盒，試著追想半個月以前的事，眼前的既沒有希望，只好回想過去的甜美，生命是會由多方面找到自慰的。",
  "fifty_eight": "天黑上來了。肚中覺出餓來。劃了一根火柴，似乎要看看四下有沒有可吃的東西。滅了，又劃了一根，無心的可笑的把那點小火放在腳鐐上去燒燒看。忽！吱！像寫個草書的四字——C——那麼快，腳腕上已剩下一些白灰。一股很好聞的氣味，鑽入鼻孔，我要嘔。",
  "fifty_nine": "貓人還會利用化學作東西，想不到的事！",

  "sixty": "命不自由，手腳脫了鎖鐐有什麼用呢！但是我不因此而喪氣；至少我沒有替貓人們看守這個小洞的責任。把槍，火柴盒，都帶好；我開始揪著那打斷的粗繩往牆上爬。頭過了牆，一片深灰，不像是黑夜，而是像沒有含著煙的熱霧。越過牆頭，跳下去。往哪裡走？在牆內時的勇氣減去十分之八。沒有人家，沒有燈光，沒有聲音。遠處——也許不遠，我測不准距離——似乎有片樹林。我敢進樹林嗎？知道有什麼野獸？",
  "sixty_one": "我抬頭看著星星，只看得見幾個大的，在灰空中發著些微紅的光。",
  "sixty_two": "又渴了，並且很餓。在夜間獵食，就是不反對與鳥獸為伍，我也沒那份本事。幸而不冷；在這裡大概日夜赤體是不會受寒的。我倚了那小屋的牆根坐下，看看天上那幾個星，看看遠處的樹林。什麼也不敢想；就是最可笑的思想也會使人落淚：孤寂是比痛苦更難堪的。",
  "sixty_three": "這樣坐了許久，我的眼慢慢的失了力量；可是我並不敢放膽的睡去，閉了一會兒，心中一動，努力的睜開，然後又閉上。有一次似乎看見了一個黑影，但在看清之前就又不見了。因疑見鬼，我責備自己，又閉上了眼；剛閉上又睜開了，到底是不放心。哼！又似乎有個黑影，剛看到，又不見了。我的頭發根立起來了。到火星上捉鬼不在我的計劃之中。不敢再閉眼了。",
  "sixty_four": "好大半天，什麼也沒有。我試著閉上眼，留下一點小縫看著；來了，那個黑影！",
  "sixty_six": "不怕了，這一定不是鬼；是個貓人。貓人的視官必定特別的發達，能由遠處看見我的眼睛的開閉。緊張，高興，幾乎停止了呼吸，等著；他來在我的身前，我便自有辦法；好像我一定比貓人優越似的，不知根據什麼理由；或者因為我有把手槍？可笑。",
  "sixty_seven": "時間在這裡是沒有絲毫价值的，好似等了幾個世紀他才離我不遠了；每一步似乎需要一刻，或一點鐘，一步帶著整部歷史遺傳下來的謹慎似的。東試一步，西試一步，彎下腰，輕輕的立起來，向左扭，向後退，像片雪花似的伏在地上，往前爬一爬，又躬起腰來……小貓夜間練習捕鼠大概是這樣，非常的有趣。",
  "sixty_eight": "不要說動一動，我猛一睜眼，他也許一氣跑到空間的外邊去。我不動，只是眼睛留著個極小的縫兒看他到底怎樣。",
  "sixty_nine": "不要說動一動，我猛一睜眼，他也許一氣跑到空間的外邊去。我不動，只是眼睛留著個極小的縫兒看他到底怎樣。",

  "seventy": "我看出來了，他對我沒有惡意，他是怕我害他。他手中沒拿著家伙，又是獨自來的，不會是要殺我。我怎能使他明白我也不愿意加害於他呢？不動作是最好的辦法，我以為，這至少不會嚇跑了他。",
  "seventy_one": "他離我越來越近了。能覺到他的熱氣了。他斜著身像接力競走預備接替時的姿式，用手在我的眼前擺了兩擺。我微微的點了點頭。他極快的收回手去，保持著要跑的姿式，可是沒跑。他看著我；我又輕輕的一點頭。他還是不動。我極慢的抬起雙手，伸平手掌給他看。他似乎能明白這種“手語”，也點了點",
  "seventy_two": "頭，收回那只伸出老遠的腿。我依舊手掌向上，屈一屈指，作為招呼他的表示。他也點點頭。我挺起點腰來，看看他，沒有要跑的意思。這樣極痛苦的可笑磨煩了至少有半點鐘，我站起來了。",
  "seventy_three": "假如磨煩等於作事，貓人是最會作事的。換句話說，他與我不知磨煩了多大工夫，打手勢，點頭，撇嘴，縱鼻子，差不多把周身的筋肉全運動到了，表示我們倆彼此沒有相害的意思。當然還能磨煩一點鐘，哼，也許一個星期，假如不是遠處又來了黑影——貓人先看見的。及至我也看到那些黑影，貓人已跑出四五步，一邊跑一邊向我點手。我也跟著他跑。",
  "seventy_five": "貓人跑得不慢，而且一點聲音沒有。我是又渴又餓，跑了不遠，我的眼前已起了金星。但是我似乎直覺的看出來：被後面那些貓人赶上，我與我這個貓人必定得不到什麼好處；我應當始終別離開這個新朋友，他是我在火星上冒險的好幫手。後面的人一定追上來了，因為我的朋友腳上加了勁。又支持了一會兒，我實在不行了，心好像要由嘴裡跳出來。後面有了聲音，一種長而尖酸的嚎聲！貓人們必是急了，不然怎能輕易出聲兒呢。我知道我非倒在地上不行了，再跑一步，我的命一定會隨著一口血結束了。",
  "seventy_nine": "用生命最後的一點力量，把手槍掏出來。倒下了，也不知道向哪裡開了一槍，我似乎連槍聲都沒聽見就昏過去了。",

  "eighty_one": "再一睜眼：屋子裡，灰色的，一圈紅光，地；飛機，一片血，繩子……我又閉上了眼。",
  "eighty_two": "隔了多日我才知道：我是被那個貓人給拉死狗似的拉到他的家中。他若是不告訴我，我始終不會想到怎麼來到此地。火星上的土是那麼的細美，我的身上一點也沒有磨破。那些追我的貓人被那一槍嚇得大概跑了三天也沒有住腳。這把小手槍——只實著十二個子彈——使我成了名滿火星的英雄。",
  "eighty_five": "我一直的睡下去，若不是被蒼蠅咬醒，我也許就那麼睡去，睡到永遠。原諒我用“蒼蠅”這個名詞，我並不知道它們的名字；它們的樣子實在像小綠蝴蝶，很美，可是行為比蒼蠅還討厭好幾倍；多的很，每一抬手就飛起一群綠葉。",
  "eighty_six": "身上很僵，因為我是在“地”上睡了一夜，貓人的言語中大概沒有“床”這個字。一手打綠蠅，一手磨擦身上，眼睛巡視著四圍。屋裡沒有可看的。床自然就是土地，這把臥室中最重要的東西已經省去。希望找到個盆，好洗洗身上，熱汗已經泡了我半天一夜。沒有。東西既看不到，只好看牆和屋頂，全是泥作的，沒有任何裝飾。四面牆圍著一團臭氣，這便是屋子。牆上有個三尺來高的洞，是門；窗戶，假如一定要的話，也是它。",
  "eighty_seven": "我的手槍既沒被貓人拿去，也沒丟失在路上，全是奇跡。把槍帶好，我從小洞爬出來了。明白過來，原來有窗也沒用，屋子是在一個樹林裡——大概就是昨天晚上看見的那片——樹葉極密，陽光就是極強也不能透過，況且陽光還被灰氣遮住。怪不得貓人的視力好。林裡也不涼快，潮濕蒸熱，陽光雖見不到，可是熱氣好像裹在灰氣裡；沒風。",
  "eighty_eight": "我四下裡去看，希望找到個水泉，或是河溝，去洗一洗身上。找不到；只遇見了樹葉，潮氣，臭味。",
  "eighty_nine": "貓人在一株樹上坐著呢。當然他早看見了我。可是及至我看見了他，他還往樹葉裡藏躲。這使我有些發怒。哪有這麼招待客人的道理呢：不管吃，不管喝，只給我一間臭屋子。我承認我是他的客人，我自己並沒意思上這裡來，他請我來的。最好是不用客氣，我想。走過去，他上了樹尖。我不客氣的爬到樹上，抱住一個大枝用力的搖。他出了聲，我不懂他的話，但是停止了搖動。我跳下來，等著他。他似乎曉得無法逃脫，抿著耳朵，像個戰敗的貓，慢慢的下來。我指了指嘴，仰了仰脖，嘴唇開閉了幾次，要吃要喝。他明白了，向樹上指了指。我以為這是叫我吃果子；貓人們也許不吃糧食，我很聰明的猜測。樹上沒果子。他又爬上樹去，極小心的揪下四五片樹葉，放在嘴中一個，然後都放在地上，指指我，指指葉。",

  "ninety": "這種喂羊的辦法，我不能忍受；沒過去拿那樹葉。貓人的臉上極難看了，似乎也發了怒。他為什麼發怒，我自然想不出：我為什麼發怒，他或者也想不出。我看出來了，設若這麼爭執下去，一定沒有什麼好結果，而且也沒有意味，根本誰也不明白誰。",
  "ninety_one": "但是，我不能自己去拾起樹葉來吃。我用手勢表示叫他拾起送過來。他似乎不懂。我也由發怒而怀疑了。莫非男女授受不親，在火星上也通行？這個貓人鬧了半天是個女的？不敢說，哼，焉知不是男男授受不親呢！？（這一猜算猜對了，在這裡住了幾天之後證實了這個。）好吧，因彼此不明白而鬧氣是無謂的，我拾起樹葉，用手擦了擦。其實手是髒極了，被飛機的鐵條刮破的地方還留著些血跡；但是習慣成自然，不由的這麼辦了。送到嘴中一片，很香，汁水很多；因為沒有經驗，汁兒從嘴角流下點來；那個貓人的手腳都動了動，似乎要過來替我接住那點汁兒；這葉子一定是很寶貴的，我想；可是這麼一大片樹林，為什麼這樣的珍惜一兩個葉子呢？不用管吧，稀罕事兒多著呢。連氣吃了兩片樹葉，我覺得頭有些發暈，可是並非不好受。我覺得到那點寶貝汁兒不但走到胃中去，而且有股麻勁兒通過全身，身上立刻不僵得慌了。肚中麻酥酥的滿起來。心中有點發迷，似乎要睡，可是不能睡，迷糊之中又有點發痒，一種微醉樣子的刺激。我手中還拿著一片葉，手似乎剛睡醒時那樣松懶而舒服。",
  "ninety_two": "沒力氣再抬。心中要笑；說不清臉上笑出來沒有。我倚住一棵大樹，閉了一會兒眼。極短的一會兒，頭輕輕的晃了兩晃。醉勁過去了，全身沒有一個毛孔不覺得輕松的要笑，假如毛孔會笑。饑渴全不覺得了；身上無須洗了，泥，汗，血，都舒舒服服的貼在肉上，一輩子不洗也是舒服的。",
  "ninety_four": "樹林綠得多了。四圍的灰空氣也正不冷不熱，不多不少的合適。灰氣綠樹正有一種詩意的溫美。潮氣中，細聞，不是臭的了，是一種濃厚的香甜，像熟透了的甜瓜。“痛快”不足以形容出我的心境。“麻醉”，對，“麻醉”！那兩片樹葉給我心中一些灰的力量，然後如魚得水的把全身浸漬在灰氣之中。",
  "ninety_six": "我蹲在樹旁。向來不喜蹲著；現在只有蹲著才覺得舒坦。",
  "ninety_seven": " 開始細看那個貓人；厭惡他的心似乎減去很多，有點覺得他可愛了。所謂貓人者，並不是立著走，穿著衣服的大貓。他沒有衣服。我笑了，把我上身的碎布條也拉下去，反正不冷，何苦挂著些零七八碎的呢。下身的還留著，這倒不是害羞，因為我得留著腰帶，好挂著我的手槍。其實赤身佩帶挂手槍也未嘗不可，可是我還舍不得那盒火柴；必須留著褲子，以便有小袋裝著那個小盒，萬一將來再被他們上了腳鐐呢。把靴子也脫下來扔在一邊。",
  "ninety_eight": "往回說，貓人不穿衣服。腰很長，很細，手腳都很短。手指腳指也都很短。（怪不得跑得快而作事那麼慢呢，我想起他們給我上鎖鐐時的情景。）脖子不短，頭能彎到背上去。臉很大，兩個極圓極圓的眼睛，長得很低，留出很寬的一個腦門。腦門上全長著細毛，一直的和頭發——也是很細冗——聯上。鼻子和嘴聯到一塊，可不是像貓的那樣俊秀，似乎像豬的，耳朵在腦瓢上，很小。身上都是細毛，很光潤，近看是灰色的，遠看有點綠，像灰羽毛紗的閃光。身腔是圓的，大概很便於橫滾。胸前有四對小乳，八個小黑點。",
  
  "hundred": "他的內部構造怎樣，我無從知道。",
  "hundred_one": "他的舉動最奇怪的，據我看是他的慢中有快，快中有慢，使我猜不透他的立意何在；我只覺得他是非常的善疑。他的手腳永不安靜著，腳與手一樣的靈便；用手腳似乎較用其他感官的時候多，東摸摸，西摸摸，老動著；還不是摸，是觸，好像螞蟻的觸角。",
  "hundred_three": "究竟他把我拉到此地，喂我樹葉，是什麼意思呢？我不由的，也許是那兩片樹葉的作用，要問了。可是怎樣問呢？言語不通。",
  "hundred_six": "三四個月的工夫，我學會了貓話。馬來話是可以在半年內學會的，貓語還要簡單的多。四五百字來回顛倒便可以講說一切。自然許多事與道理是不能就這麼講明白的，貓人有辦法：不講。形容詞與副詞不多，名詞也不富裕。",
  "hundred_seven": "凡是像迷樹的全是迷樹：大迷樹，小迷樹，圓迷樹，尖迷樹，洋迷樹，大洋迷樹……其實這是些決不相同的樹。迷樹的葉便是那能使人麻醉的寶貝。代名詞是不大用的，根本沒有關係代名詞。一種極觸戲的語言。其實只記住些名詞便夠談話的了，動詞是多半可以用手勢幫忙的。他們也有文字，一些小樓小塔似的東西，很不好認；普通的貓人至多只能記得十來個。",
  "hundred_nine": "大蝎——這是我的貓朋友的名字——認識許多字，還會作詩。把一些好聽的名詞堆在一處，不用有任何簡單的思想，便可以成一首貓詩。寶貝葉寶貝花寶貝山寶貝貓寶貝肚子……這是大蝎的“讀史有感”。貓人有歷史，兩萬多年的文明。會講話了，我明白過來一切。大蝎是貓國的重要人物，大地主兼政客、詩人與軍官。大地主，因為他有一大片迷樹，迷葉是貓人食物的食物。他為什麼養著我，與這迷葉大有關係。據他說，他拿出幾塊歷史來作證——書都是石頭做的，二尺見方半寸來厚一塊，每塊上有十來個極复雜的字——五百年前，他們是種地收糧，不懂什麼叫迷葉。忽然有個外國人把它帶到貓國來。最初只有上等人吃得起，後來他們把迷樹也搬運了來，於是大家全吃入了癮。不到五十年的工夫，不吃它的人是例外了。吃迷葉是多麼舒服，多麼省事的；可是有一樣，吃了之後雖然精神煥發，可是手腳不愛動，於是種地的不種了，作工的不作了，大家閒散起來。政府下了令：禁止再吃迷葉。下令的第一天午時，皇後癮得打了皇帝三個嘴巴子——大蝎搬開一塊歷史——皇帝也癮得直落淚。當天下午又下了令：定迷葉為“國食”。在貓史上沒有比這件事再光榮再仁慈的，大蝎說。",
  "hundred_ten": "自從迷葉定為國食以後的四百多年，貓國文明的進展比以前加速了好幾倍。吃了迷葉不喜肉體的勞動，自然可以多作些精神事業。詩藝，舉個例說，比以前進步多了；兩萬年來的詩人，沒有一個用過“寶貝肚子”的。",

  "hundred_eleven": "可是，這並不是說政治上與社會上便沒有了紛爭。在三百年前，迷樹的種植是普遍的。可是人們越吃越懶，慢慢的連樹也懶得種了。又恰巧遇上一年大水——大蝎的灰臉似乎有點發白，原來貓人最怕水——把樹林沖去了很多。沒有別的東西吃，貓人是可以忍著的；沒有迷葉，可不能再懶了。到處起了搶劫。搶案太多了，於是政府又下了最合人道的命令：搶迷葉吃者無罪。這三百年來是搶劫的時代；並不是坏事，搶劫是最足以表現個人自由的，而自由又是貓人自有史以來的最高理想。"
  


  }

    




