    {
        "id": "r5O2qv",
        "title": "Ligeia",
        "description": "",
        "words": 5.541,
    "one": "Bei meiner Seele! ich kann mich nicht erinnern, wie, wann und wo ich die erste Bekanntschaft machte — der Lady Ligeia. Lange Jahre sind seitdem verflossen, und mein Gedächtnis ist schwach geworden durch vieles Leiden. Vielleicht auch kann ich mich dieser Einzelheiten nur darum nicht mehr erinnern, weil der Charakter meiner Geliebten, ihr umfassendes Wissen, ihre eigenartige und doch milde Schönheit und die überwältigende Beredsamkeit ihrer sanft tönenden Stimme — weil dies alles zusammen nur ganz allmählich und verstohlen den Weg in mein Herz nahm, zu allmählich, als daß ich daran gedacht hätte, mir jene äußeren Umstände einzuprägen.", 
      "two": "Ich habe jedoch das Empfinden, als sei ich ihr zum ersten Mal und hierauf wiederholt in einer altertümlichen Stadt am Rhein begegnet. Und eins weiß ich bestimmt: sie erzählte mir von ihrer Familie, die sehr alten Ursprungs war. — Ligeia! Ligeia! — Trotzdem ich in Studien vergraben bin, deren Art mehr noch als alles andre dazu angetan ist, mich von Welt und Menschen abzusondern, genügt dies eine süße Wort „Ligeia“, um vor meinen Augen ihr Bild erstehen zu lassen — das Bild von ihr, die nicht mehr ist. Und jetzt, während ich schreibe, überfällt mich urplötzlich das Bewußtsein, daß ich von ihr, meiner Freundin und Verlobten, der Gefährtin meiner Studien und dem Weib meines Herzens, den Namen ihrer Familie nie erfahren habe. War es ein schalkhafter Streich, den Ligeia mir gespielt hatte? War es ein Beweis meiner bedingungslosen Hingabe, daß ich nie eine Frage danach tat? Oder war es meinerseits eine Laune, ein romantisches Opfer, das ich auf den Altar meiner leidenschaftlichen Ergebenheit niedergelegt hatte? Der bloßen Tatsache sogar kann ich mich nur unklar erinnern — was Wunder, daß ich die Gründe dafür vollständig vergessen habe! Und wirklich, wenn jemals der romantische Geist der bleichen und nebelbeschwingten Aschtophet des götzengläubigen Ägyptens, wie die Sage meldet, über unglückliche Ehen geherrscht hat, so ist es gewiß, daß er meine Ehe stiftete und beherrschte.",
    "three": "Immerhin hat mich wenigstens in einem Punkt meine Erinnerung nicht verlassen: die Persönlichkeit Ligeias steht mir heute noch klar vor Augen. Sie war von hoher, schlanker Gestalt, in ihren letzten Tagen sogar sehr hager. Vergebliches Bemühen wäre es, wenn ich eine Beschreibung der Erhabenheit, der würdevollen Gelassenheit ihres Wesens oder der unvergleichlichen Leichtigkeit und Elastizität ihres Schreitens versuchen wollte. Sie kam und ging wie ein Schatten. War sie in mein Arbeitszimmer gekommen, so bemerkte ich ihre Anwesenheit nicht eher, als bis ich den lieben Wohlklang ihrer sanften, süßen Stimme vernahm oder ihre marmorweiße Hand auf meiner Schulter fühlte. Kein Weib auf Erden trug solche Schönheit im Antlitz wie sie! Strahlend schön war sie, wie die Erscheinung eines Opiumtraumes, wie eine göttliche, beseligende Vision — göttlicher noch als die Traumgebilde, die durch die schlafenden Seelen der Töchter von Delos wehen. Doch waren ihre Züge keineswegs von jener Regelmäßigkeit, wie die klassischen Bildwerke des Heidentums sie aufweisen und die man mit Unrecht so übertrieben bewundert. „Es gibt keine auserlesene Schönheit“, sagt Bacon Lord Verulam da, wo er von allen Formen und Arten der Schönheit spricht, „ohne eine gewisse Seltsamkeit in der Proportion.“ Aber wenn ich auch sah, daß die Züge Ligeias nicht von klassischer Regelmäßigkeit waren, wenn ich auch feststellte, daß ihre Schönheit in der Tat „auserlesen“ war, und fühlte, daß viel „Seltsamkeit“ in ihren Zügen lag, so habe ich doch vergebens versucht, dieser Unregelmäßigkeit auf die Spur zu kommen und meine Feststellung des „Seltsamen“ zu begründen. Ich prüfte die Kontur der hohen und bleichen Stirn — sie war fehlerlos. Wie kalt klingt doch dies Wort für eine so göttliche Majestät, für die wie reinstes Elfenbein schimmernde Haut, die gebieterische Breite und ruhevolle Harmonie dieser Stirn, die sanfte Erhöhung über den Schläfen, die eine üppige Fülle rabenschwarzer glänzender Locken umschmiegte — Locken, die das homerische Epitheton „hyazinthen“ so wunderbar ausfüllten! — Ich prüfte die feinen Linien der Nase: nirgends anders als auf althebräischen Medaillons hatte ich ebenso vollkommen Schönes gesehen; nur dort hatte ich eine gleich wundervolle Zartheit und dieselbe kaum wahrnehmbare Neigung zu sanfter Krümmung, dieselben harmonisch geschweiften Nasenflügel, die einen freien Geist verrieten, gefunden. — Ich betrachtete den süßen Mund. Hier feierten alle Himmelswonnen ihr triumphierendes Fest: dieser entzückende Schwung der kurzen Oberlippe, diese weiche, wollüstige Ruhe der Unterlippe, diese tändelnden Grübchen, diese lockende Farbe, diese schimmernden Zähne, die jeden Strahl des heiligen Lichtes widerspiegelten, mit dem ihr heiteres und ruhevolles und gleichwohl frohlockendes Lächeln sie blendend schmückte. — Ich prüfte die Form des Kinns und fand auch hier in seiner sanften Breite Majestät, Fülle und griechischen Geist — fand die Kontur, die der Gott Apoll dem Kleomenes, dem Sohn des Atheners, im Traume nur enthüllte. — Und dann vertiefte ich mich in Ligeias große Augen.",
"four": "Für Augen finden wir im fernen Altertum kein Vorbild. Es mochte sein, daß eben hier — in den Augen meiner Geliebten — das Geheimnis lag, von dem Lord Verulam spricht. Sie schienen mir weit größer als sonst die Augen unsrer Rasse. Sie waren üppiger als selbst die üppigsten Augen der Gazellen vom Stamme des Tales Nourjahad. Doch geschah es nur zuzeiten — in Augenblicken tiefster Erregung —, daß diese „Seltsamkeit“, von der ich vorhin sprach, deutlicher bei ihr wahrnehmbar wurde. Und in solchen Augenblicken war Ligeias Schönheit — vielleicht kam es auch nur meiner erglühten Phantasie so vor — die Schönheit von überirdischen oder unirdischen Wesen, die Schönheit der sagenhaften Huri der Türken. Von strahlendstem Schwarz waren ihre Pupillen und waren tief beschattet von sehr langen, jettschwarzen Wimpern. Die Brauen, deren Linien kaum merklich unregelmäßig waren, hatten die gleiche Farbe. Die Seltsamkeit aber, die ich in den Augen fand, lag nicht in Form, Farbe oder Glanz, sie muß wohl in ihrem Ausdruck gelegen haben. Ach, bedeutungsloses Wort! Leeres Wort, hinter dessen bloßem Klang wir uns mit unsrer Unkenntnis alles Geistigen verschanzen.",
"five": "Der Ausdruck von Ligeias Augen! O, wie viele Stunden habe ich ihm nachgesonnen! Wie habe ich eine ganze Mittsommernacht lang gerungen, ihn zu ergründen! Was war es, dies Etwas, das tief innen in den Pupillen meiner Geliebten verborgen lag, das unergründlicher war als die Quelle des Demokritos? Was war es? Ich war wie besessen von dem Verlangen, es zu entdecken. Diese Augen! Diese großen, diese schimmernden, diese göttlichen Augen! Sie wurden für mich die Zwillingssterne der Leda, und ich war ihr andächtigster Astrologe.",
"six": "Es gibt in der Psychologie viele unlösbare Rätsel, das unheimlichste aber und aufregendste von allen erschien mir stets die Tatsache — die übrigens von den Psychologen kaum je erwähnt worden ist —, daß wir oft, wenn wir etwas längst Vergessenes wieder in unser Gedächtnis zurückrufen wollen, bis an die Schwelle des Erinnerns gelangen, ohne doch das, was sozusagen schon vor uns steht, wirklich festhalten zu können. Und wie oft, wenn ich den Augen Ligeias nachsann, fühlte ich mich der vollen Aufklärung über die Bedeutung ihres Ausdrucks ganz nahe: ich fühlte, diese Aufklärung war da — gleich, gleich würde ich sie erfassen — und da entschwebte sie wieder, noch ehe ich sie hatte festhalten können. Und — sonderbares, o sonderbarstes Mysterium! — ich fand in den gewöhnlichsten Dingen von der Welt eine Reihe von Analogien zu diesem Ausdruck. Ich will damit sagen: nachdem Ligeias eigenartige Schönheit mir bewußt geworden war und nun im Altarschrein meines Herzens ruhte, lösten viele Erscheinungen der realen Welt dasselbe Empfinden in mir aus wie der Blick aus Ligeias großen, leuchtenden Augen. Trotzdem aber wollte es mir nicht gelingen, dies Empfinden zu ergründen oder zu zergliedern; auch überkam es mich nicht stets in der gleichen Stärke. Um mich näher zu erklären: jenes Gefühl erfüllte mich zum Beispiel beim Anblick einer schnell emporschießenden Weinrebe, bei der Betrachtung eines Nachtfalters, einer Schmetterlingspuppe, eines eilig strömenden Wasserlaufes. Ich habe es im Ozean gefunden und beim Fallen eines Meteors, sogar im Blick ungewöhnlich alter Leute. Und es gibt am Firmament ein paar Sterne, vor allem ein veränderliches Doppelgestirn sechster Größe nahe beim großen Stern der Leier, bei deren Betrachtung durch das Teleskop ich mich des nämlichen Gefühls nicht erwehren konnte. Gewisse Töne von Saiteninstrumenten und bestimmte Stellen in Büchern durchschauerten mich in ähnlicher Art. Unter zahllosen andern Beispielen erinnere ich mich besonders eines Ausspruchs, den ich bei Joseph Glanvill fand und der — vielleicht nur wegen seiner Wunderlichkeit — immer wieder diese Stimmung in mir erweckte: „Und es liegt darin der Wille, der nicht stirbt. Wer kennt die Geheimnisse des Willens und seine Gewalt? Denn Gott ist nichts als ein großer Wille, der mit der ihm eignen Kraft alle Dinge durchdringt. Der Mensch überliefert sich den Engeln oder dem Nichts einzig durch die Schwäche seines schlaffen Willens.“",
"seven": "Eifriges Nachdenken lange Jahre hindurch hat mir nun wirklich gewisse leise Beziehungen gezeigt zwischen diesem Ausspruch des englischen Philosophen und einem Teil von Ligeias Wesen. Es lebte in ihr ein unerhört starker Wille, der während unseres langen Zusammenlebens nie spontan zutage trat, sondern sich nur in einer unglaublichen Anspannung des Denkens, Tuns und Redens zu erkennen gab. Von allen Frauen, die ich je gekannt, war sie, die äußerlich ruhevolle, die stets gelassen milde Ligeia, wie keine andre die Beute der tobenden Geier grausamster Leidenschaftlichkeit. Und diese Leidenschaftlichkeit enthüllte sich mir nur im wundervollen Strahlen ihrer Augen, die mich gleichzeitig entzückten und entsetzten, in der fast zauberhaften Melodie, Weichheit, Klarheit und Würde ihrer sonoren Stimme und in der flammenden Energie, die in ihren seltsam gewählten Worten lag und die im Kontrast mit der Ruhe, mit der sie gesprochen wurden, doppelt wirkungsvoll war.",
"eight": "Ich erwähnte schon das umfassende Wissen Ligeias: ihre Kenntnisse waren unermeßlich — für eine Frau ganz unerhört. In allen klassischen Sprachen war sie Meister, und auch in den modernen Sprachen des Kontinents habe ich ihr, soweit ich selbst mit diesen Sprachen vertraut war, nie einen Fehler nachweisen können. Und gab es denn überhaupt irgendein Thema aus den Gebieten der höchsten und schwierigsten Wissenschaften, bei dem ich Ligeia jemals auf Unkenntnis oder Irrtum ertappt hätte? Wie sonderbar, wie schauerlich! Diese eine Seite nur vom Wesen meiner Frau ist meinem Gedächtnis heute noch erinnerlich. Ich sagte, an Wissen überragte sie weit alle anderen Frauen — doch wo lebt der Mann, der die philosophische, physikalische und mathematische Wissenschaft in ihrer ganzen unermeßlichen Ausdehnung so verständnisvoll beherrscht hätte?! Damals sah ich noch nicht, was ich jetzt klar erkenne, daß dies Wissen Ligeias unglaublich, daß es gigantisch war. Doch blieb ich mir ihrer unendlichen Überlegenheit genügend bewußt, um mich mit kindlichem Vertrauen ihrer Führung durch die chaotische Welt metaphysischer Probleme, mit denen ich mich während der ersten Jahre unserer Ehe eifrig beschäftigte, zu überlassen. Mit welch ungeheurem Triumph — mit welch lebhaftem Entzücken — mit welch himmlischer Hoffnung konnte ich, wenn sie in diesem so unbekannten, so wenig gepflegten Studium sich helfend zu mir neigte, fühlen, wie vor mir der herrlichste Ausblick sich öffnete und ein in diese glänzenden Höhen führender, langer, köstlicher und noch ganz unbetretener Pfad sichtbar wurde, auf dem ich wohl endlich empor ans Ziel einer Weisheit gelangen durfte, die zu göttlich erhaben ist, um nicht verboten zu sein!",
"nine": "Wie heftig muß da der Gram gewesen sein, mit dem ich einige Jahre später meine so festgegründeten Hoffnungen Flügel nehmen und sich davonschwingen sah! Ohne Ligeia war ich nichts als ein durch Dunkel tastendes Kind. Nur ihre Gegenwart, ihr Erklären brachte helles Licht in die vielen Mysterien des Transzendentalen, in die wir eingedrungen waren. Wenn den golden züngelnden Schriftzeichen der leuchtende Glanz ihrer Augen fehlte, wurden sie matter als stumpfes Blei. Und seltener und seltener fiel nun der Strahl dieser Augen auf die Blätter, über deren Inhalt ich brütete. Ligeia wurde krank. Die herrlichen Augen strahlten in übernatürlichen Flammen, die bleichen Hände wurden wachsfarben wie bei einem Toten, und die blauen Adern auf der hohen Stirn hoben sich und pochten ungestüm bei der geringsten Aufregung. Ich sah, daß sie sterben mußte — und mein Geist rang verzweifelt mit dem grimmen Azrael.",

"ten": "Noch angestrengter als ich — rang zu meinem Erstaunen das leidenschaftliche Weib. So manches in ihrer ernsten Natur hatte in mir den Glauben gezeitigt, daß für sie der Tod keine Schrecken haben werde — doch dem war nicht so. Es gibt keine Worte, die auch nur annähernd die Wildheit ihres Widerstandes beschreiben könnten, den sie dem Schatten Tod entgegensetzte. Ich stöhnte gequält bei diesem mitleiderregenden Anblick. Ich wollte besänftigen, aber gegenüber der unheimlichen Gewalt, mit der sie nur leben — nur leben — nichts als leben wollte, schienen Trost und Zuspruch unsäglich albern. Aber trotzdem sich ihr feuriger Geist so wild gebärdete, bewahrte sie die Hoheit ihres äußeren Wesens bis zum letzten Augenblick, dem Augenblick des Todeskampfes. Ihre Stimme wurde noch sanfter — wurde noch tiefer — dennoch möchte ich jetzt bei dem grausigen Sinn der Worte, die sie in aller Ruhe sprach, nicht nachdenkend verweilen. Mein Geist, der diesen überirdischen Tönen hingerissen lauschte — diesem Hoffen und Ringen, dieser gewaltigen Sehnsucht, wie nie zuvor ein Sterblicher sie fühlte — taumelte und verwirrte sich.",
"eleven": "Daß sie mich liebte, daran hatte ich nie gezweifelt, auch konnte ich mir wohl sagen, daß die Liebe eines solchen Herzens nicht mit gewöhnlichem Maß zu messen sei. Aber erst in ihrem Sterben erhielt ich von der wahren Kraft ihrer Liebe den vollen Eindruck. Lange Stunden hielt sie meine Hand und schüttete vor mir das Überfluten eines Herzens aus, dessen mehr als leidenschaftliche Ergebenheit an Anbetung grenzte. Wie hatte ich es verdient, mit solchen Bekenntnissen gesegnet zu werden? Und wie hatte ich es verdient, durch den Verlust der Geliebten verdammt zu werden — in der nämlichen Stunde, da sie mir diese Bekenntnisse machte? Doch ich kann es nicht ertragen, von diesen Dingen zu sprechen. Nur eines laßt mich sagen: ich erkannte in Ligeias mehr als weiblicher Hingabe an eine Liebe, die ich, ach, gar so wenig verdiente, den wahren Grund für ihr so tiefes, so wildes Begehren nach dem Leben — dem Leben, das jetzt so eilend entfloh. Für dies wilde Sehnen, für diese Gier und Gewalt des Verlangens nach Leben — nur nach Leben — finde ich keine Ausdrucksmöglichkeit; keine Worte gibt es, die es sagen könnten.",
"twelve": "In der Nacht ihres Scheidens ließ sie mich nicht von ihrer Seite. In tiefster Mitternachtsstunde bat sie mich, ihr einige Verse herzusagen, die sie selbst wenige Tage vorher verfaßt hatte. Ich gehorchte. Hier sind sie:",
"thirteen": "O schaut, es ist festliche Nacht Inmitten einsam letzter Tage! Ein Engelchor, schluchzend, in Flügelpracht Und Schleierflor, sieht zage Im Schauspielhaus ein Schauspiel an Von Hoffnung, Angst und Plage, Derweil das Orchester dann und wann Musik haucht: Sphärenklage.",
"fourteen": "Schauspieler, Gottes Ebenbilder, Murmeln und brummeln dumpf Und hasten planlos, immer wilder, Sind Puppen nur und folgen stumpf Gewaltigen, düsteren Dingen, Die umziehn ohne Form und Rumpf Und dunkles Weh aus Kondorschwingen Schlagen voll Triumph.",
"fifteen": "Dies närrische Drama! — O fürwahr, Nie wird’s vergessen werden, Nie sein Phantom, verfolgt für immerdar Von wilder Rotte rasenden Gebärden, Verfolgt umsonst — zum alten Fleck Kehrt stets der Kreislauf neu zurück —, Und nie die Tollheit, die Sünde, der Schreck Und das Grausen: die Seele vom Stück.",
"sixteen": "Doch sieh, in die mimende Runde Drängt schleichend ein blutrot Ding Hervor aus ödem Hintergrunde Der Bühne — ein blutrot Ding. Es windet sich! — windet sich in die Bahn Der Mimen, die Angst schon tötet; Die Engel schluchzen, da Wurmes Zahn In Menschenblut sich rötet.",
"seventeen": "Aus — aus sind die Lichter — alle aus! Vor jede zuckende Gestalt Der Vorhang fällt mit Wetterbraus, Ein Leichentuch finster und kalt. Die Engel schlagen die Schleier zurück, Sind erbleicht und entschweben im Sturm; „Mensch“ nennen sie das tragische Stück, Seinen Helden „Eroberer Wurm“.",
"eighteen": "„O Gott!“ schrie Ligeia, sprang vom Bett auf und reckte die Arme empor. „Gott! Gott! O göttlicher Vater! Muß das immer unabänderlich so sein? Soll dieser Sieger nie, niemals besiegt werden? Sind wir nicht Teil und Teile von dir? Wer — wer kennt die Geheimnisse des Willens und seine Gewalt? Der Mensch überliefert sich den Engeln oder dem Nichts einzig durch die Schwäche seines schlaffen Willens.“",
"nineteen": "Und nun, wie von innrer Bewegung überwältigt, ließ sie die weißen Arme sinken und kehrte feierlich auf ihr Sterbebett zurück. Und als sie die letzten Seufzer hauchte, kam gleichzeitig ein leises Murmeln von ihren Lippen. Ich legte das Ohr an ihren Mund und vernahm wieder die Schlußworte des Glanvillschen Ausspruchs: „Der Mensch überliefert sich den Engeln oder dem Nichts einzig durch die Schwäche seines schlaffen Willens.“",

"twenty": "Sie starb. Und ich, der vom Gram völlig zermalmt war, konnte nicht länger die einsame Verlassenheit meiner Behausung in der düsteren und verfallenen Stadt am Rhein ertragen. Ich hatte keinen Mangel an dem, was die Welt „Besitz“ nennt; Ligeia hatte mir viel mehr, o sehr viel mehr gebracht, als für gewöhnlich einem Sterblichen zufällt. So kam es, daß ich nach einigen Monaten planlosen und ermüdenden Umherwanderns in einer der wildesten und abgelegensten Gegenden des schönen England eine alte Abtei, deren Namen ich nicht nennen möchte, käuflich erwarb und instand setzte. Die düstre und traurige Majestät des Gebäudes, die unglaubliche Verwilderung der Ländereien, die vielen melancholischen und altehrwürdigen Erinnerungen, die sich an beide knüpften, hatten viel gemein mit dem Gefühl äußerster Verlassenheit, das mich in jenen entlegenen und unwirtlichen Teil des Landes getrieben hatte. An dem Abteigebäude selbst mit seinem verwitterten, unter blühendem Grün verborgenen Mauerwerk nahm ich keine Veränderungen vor, dagegen widmete ich mich mit kindischem Eigensinn und wohl auch in der schwachen Hoffnung, meinen Kummer dadurch zu zerstreuen, der Ausstattung der Innenräume und entfaltete hier eine ganz ungewöhnliche Pracht. Ich hatte schon als Kind Geschmack an solchen Torheiten gefunden, und jetzt, da mich mein Kummer wieder hilflos machte, stellte sich jener kindliche Trieb von neuem ein. Ach, ich fühle, wieviel Spuren von Geistesverwirrung sogar in den prunkhaften und phantastischen Draperien, in den feierlichen ägyptischen Schnitzereien, in den grotesken Möbeln, in den tollen Mustern der goldgewirkten Teppiche zu finden waren. Ich lag, ein gefesselter Sklave, in den Banden des Opiums, und meine Handlungen und Anordnungen hatten den Charakter meiner Träume angenommen. Doch ich will nicht bei der Beschreibung dieser Torheiten verweilen, laßt mich nur von jenem einen verfluchten Gemach sprechen, in das ich in einem Anfall von geistiger Umnachtung sie als mein angetrautes Weib führte — als die Nachfolgerin der unvergessenen Ligeia — sie, die blondhaarige und blauäugige Lady Rowena Trevanion of Tremaine.",
"twenty_one": "Trotzdem leider so manche tief bedeutsamen Dinge meinem Gedächtnis entschwanden, so sind mir doch, wie ich schon sagte, die geringsten Einzelheiten dieses Zimmers gegenwärtig; ich erinnere mich ihrer, obgleich in diesem phantastischen Prunk kein System, kein Halt war, an die mein Erinnern sich hätte klammern können. Das Zimmer lag in einem hohen Turm der burgartig gebauten Abtei; es war ein fünfeckiger Raum von beträchtlicher Größe. Die ganze Südseite des Fünfecks nahm das einzige Fenster ein, eine ungeteilte, riesige Scheibe venezianischen Glases von bleifarbener Tönung, so daß Sonnenlicht wie Mondglanz über die Gegenstände des Zimmers nur einen gespenstischen Schein gossen. Der obre Teil dieser ungeheuren Fensterscheibe wurde durch das Rankenwerk eines uralten Weinstocks, der an den massigen Mauern des Turmes emporkletterte, dunkel beschattet. Das düstere Eichenholz der außerordentlich hoch gewölbten Zimmerdecke war mit Schnitzereien in halb gotischem, halb druidenhaftem Stil überladen. Genau aus dem Mittelpunkte dieser melancholischen Wölbung hing an einer einzigen goldenen, langgegliederten Kette ein mächtiger, goldener Kronleuchter in Form eines Weihrauchbeckens, mit sarazenischem Bildwerk geschmückt. Dieser Kronleuchter hatte rundum viele Öffnungen, aus denen wie lebhafte Schlangen fortwährend die buntesten Flammen züngelten.",
  "twenty_two": "Ein paar Ottomanen und goldene orientalische Kandelaber waren im Raum verteilt. Und da stand auch das Lager, das Brautbett! Es war nach einem indischen Modell gearbeitet; es war niedrig und aus massivem Ebenholz geschnitzt und von einem Baldachin, der einem Bahrtuch glich, überdacht. In jeder Ecke des Zimmers stand aufrecht ein riesiger, schwarzgranitener Sarkophag, den unsterbliche Skulpturen schmückten. Diese Sarkophage stammten aus den Königsgräbern von Luxor. Aber noch mehr als in allem andern waltete meine unheimliche Phantasie in der Wandverkleidung des Gemachs. Die unverhältnismäßig hohen Wände waren von der Decke bis zum Fußboden mit faltenreichem schwerem Goldstoff verhangen — demselben Stoff, der als Fuß- und Ottomanenteppich, als Bettdecke und Baldachin sowie als prunkhafter Überhang der einen Teil des Fensters überschattenden Vorhänge Verwendung gefunden hatte. Dieser Goldstoff trug in unregelmäßigen Zwischenräumen arabeskenartige Figuren von einem Fuß Durchmesser, die aus tiefschwarzem Stoff gearbeitet waren. Aber nur von einer einzigen Stelle aus betrachtet schienen diese Figuren nichts als Arabesken zu sein. Infolge eines heute allgemein bekannten Verfahrens, das man jedoch schon im frühen Altertum anwendete, boten sie dem Beschauer von jeder Seite ein andres Bild. Wenn man das Zimmer betrat, erschienen sie einfach nur wie Monstrositäten, je mehr man sich ihnen aber näherte, desto bestimmtere Gestalt nahmen sie an, und Schritt für Schritt, je nach dem vom Beschauer gewählten Standpunkt, sah man sich von einer wechselnden Prozession gespensterhafter Wesen umringt, wie etwa der Aberglaube der Normannen sie ersonnen hat oder ein Mönch in sündenhaftem Traum sie erschauen mag. Der gespenstische Eindruck wurde noch erhöht durch einen künstlich hinter die Draperien geführten ununterbrochenen Luftzug, der dem Ganzen eine rastlose und abscheuliche Lebendigkeit verlieh.",
   "twenty_three": "In solchem Raum also, in solchem Brautgemach verlebte ich mit Lady Rowena of Tremaine die gottlosen Stunden unsres Honigmonds — ohne viel Aufregung. Daß mein Weib vor meiner Übellaunigkeit Furcht hatte, daß sie mir aus dem Wege ging und mir nur wenig Liebe entgegenbrachte, konnte mir nicht entgehen, aber gerade dies freute mich mehr, als wenn es anders gewesen wäre.", 
   "twenty_four": "Ich verabscheute sie, ich haßte sie, mit einer Inbrunst, die geradezu teuflisch war. Mein Erinnern floh, o, mit welch tiefem Leidgefühl! zu Ligeia zurück, der Geliebten, der Hehren, der Schönen, der Begrabenen! Ich schwelgte im Gedenken ihrer Reinheit und Weisheit, ihres erhabenen, ihres himmlischen Wesens, ihrer leidenschaftlichen, ihrer anbetenden Liebe. Jetzt lohte in meiner Seele noch wildre, noch heißere Flamme, als sie in ihr, in Ligeia, gebrannt hatte. In den Ekstasen meiner Opiumträume — ich lag fast immer im Bann dieses Giftes — rief ich wieder und wieder ihren Namen durch das Schweigen der Nacht oder bei Tag durch die schattigen Schluchten der Landschaft. Es war, als ob das wilde Verlangen, die tiefernste Leidenschaft, das verzehrende Feuer meiner Sehnsucht nach der Dahingegangenen sie auf den irdischen Pfad zurückführen müßten, den sie — ach konnte es denn für ewig sein? — verlassen hatte." ,
    "twenty_five": "Gegen Beginn des zweiten Monats unsrer Ehe wurde Lady Rowena plötzlich von einer Krankheit befallen, von der sie nur langsam genas. Zehrendes Fieber machte ihre Nächte unruhig, und in ihrem aufgeregten Halbschlummer redete sie von gespenstischen Lauten und Schatten, die im Turmzimmer und in seiner nächsten Umgebung sich vernehmen, sich sehen ließen. Ich hielt diese Äußerungen natürlich für Einbildungen einer kranken Phantasie, die allerdings durch das unheimliche Zimmer geweckt sein konnte. Sie erholte sich schließlich wieder — und genas endlich völlig. Doch nur für kurze Zeit; denn bald warf ein zweiter, heftigerer Anfall sie von neuem aufs Krankenlager. Und von diesem Rückfall erholte sie, die ohnedies von zarter Gesundheit war, sich nie mehr vollständig. Die Krankheitserscheinungen, die dem zweiten Anfall folgten, waren sehr beunruhigend und spotteten aller Wissenschaft und allen Bemühungen der Ärzte. Mit dem Anwachsen ihres chronischen Leidens, das ersichtlich schon tiefer wurzelte, als daß man ihm mit Medikamenten erfolgreich hätte beikommen können, bemerkte ich auch eine Steigerung ihrer nervösen Reizbarkeit und ihres schreckhaften Entsetzens bei ganz nichtigen Anlässen. Sie sprach wieder — und häufiger und hartnäckiger jetzt — von den Lauten, den ganz leisen Lauten, und von den seltsamen Schatten, die sich an den Wänden regten.",
  "twenty_six": "In einer Nacht, es war gegen Ende September, wies sie meine Aufmerksamkeit mit mehr als gewöhnlichem Nachdruck auf diese peinigenden Ängste hin. Sie war soeben aus unruhigem Schlummer erwacht, und ich hatte — halb in Besorgnis und halb in Entsetzen — das Arbeiten der Muskeln in ihrem abgemagerten Gesicht beobachtet. Ich saß seitwärts von ihrem Ebenholzbett auf einer der indischen Ottomanen. Sie richtete sich halb auf und sprach in eindringlichem leisen Flüstern von Lauten, die sie jetzt vernahm, die ich aber nicht hören konnte — von Bewegungen, die sie jetzt sah, die ich aber nicht wahrnehmen konnte. Der Wind wehte hinter der Wandverkleidung in hastigen Zügen, und ich hatte die Absicht, ihr zu zeigen (was ich allerdings, wie ich bekenne, selbst nicht ganz glauben konnte), daß dieses kaum vernehmbare Atmen, daß diese ganz geringen Verschiebungen der Gestalten an den Wänden nur die natürliche Folge des Luftzuges seien. Doch ein tödliches Erbleichen ihrer Wangen ließ mich einsehen, daß meine Bemühungen, sie zu beruhigen, fruchtlos sein würden. Sie schien ohnmächtig zu werden, und keiner der Dienstleute war in Rufnähe. Da erinnerte ich mich einer Flasche leichten Weines, den die Ärzte ihr verordnet hatten, und eilte quer durchs Zimmer, um sie zu holen. Doch als ich unter den Flammen des Weihrauchbeckens angekommen war, erregten zwei sonderbare Umstände meine Aufmerksamkeit. Ich fühlte, daß ein unsichtbares, doch greifbares Etwas leicht an mir vorbeistreifte, und ich sah, daß auf dem goldenen Teppich, genau in der Mitte des reichen Glanzes, den die Ampel darauf niederwarf, ein Schatten — ein schwacher, undeutlicher, geisterhafter Schatten lag; so zart war er, daß man ihn für den Schatten eines Schattens hätte halten können. Aber ich war infolge einer ungewöhnlich großen Dosis Opium sehr aufgeregt und achtete dieser Erscheinungen kaum, erwähnte sie auch Rowena gegenüber nicht.",
  "twenty_seven": "Ich fand den Wein, schritt quer durchs Zimmer ans Bett zurück, füllte ein Kelchglas und brachte es an die Lippen der nahezu ohnmächtigen Kranken. Sie hatte sich ein wenig erholt und ergriff selbst das Glas; ich sank auf die nächste Ottomane und sah gespannt zu meinem Weib hinüber. Da geschah es, daß ich deutlich einen leisen Schritt über den Teppich zum Lager hinschreiten hörte, und eine Sekunde später, als Rowena den Wein an die Lippen führte, sah ich — oder träumte, daß ich es sah —, wie, aus einer unsichtbaren Quelle in der Atmosphäre des Zimmers kommend, drei oder vier große Tropfen einer strahlenden, rubinroten Flüssigkeit in den Kelch fielen. Ich nur sah dies — Rowena sah es nicht. Sie trank den Wein ohne Zögern, und ich unterließ es, ihr von der Erscheinung zu sprechen, die, wie ich mir nach reiflicher Überlegung sagte, vielleicht nur eine Vorspiegelung meiner lebhaften Einbildungskraft gewesen sein mochte, die durch die Äußerungen der Leidenden, durch das Opium und durch die späte Nachtstunde krankhaft erregt sein mußte.",
  "twenty_eight": "Dennoch konnte ich mir nicht verhehlen, daß die Krankheit meiner Frau, nachdem sie den Becher geleert hatte, eine rapide Wendung zum Schlimmsten nahm. Und in der dritten Nacht darauf kleideten die Dienerinnen Lady Rowena in das Leichengewand — und in der vierten Nacht saß ich allein bei ihrem Leichnam in dem seltsamen Gemach, in das sie als meine Braut eingetreten war.",
  "twenty_nine": "Wilde Visionen, eine Folge des Opiumgenusses, umschwebten mich wie Schatten. Meine Blicke musterten unruhig die in den Ecken des Zimmers aufgestellten Sarkophage, die veränderlichen Gestalten des Wandteppichs und die züngelnden, buntfarbigen Flammen des Weihrauchbeckens mir zu Häupten. Ich erinnerte mich der sonderbaren Erscheinungen jener Nacht, in der über Rowenas Leben entschieden worden war, und blickte unwillkürlich auf die vom Ampellicht bestrahlte Stelle des Teppichs, wo ich damals den schwachen Schein eines Schattens bemerkt hatte. Es ließ sich jedoch nichts mehr sehen, und ich wandte mich aufatmend ab und heftete meine Blicke auf das bleiche und starre Antlitz der Aufgebahrten. Da überfielen mich tausend liebe Erinnerungen an Ligeia, und über mein Herz stürzte mit der Wucht eines Gießbaches das ganze unsagbare Weh, mit dem ich sie im Leichentuch gesehen hatte. Die Stunden gingen, und immer noch saß ich und starrte Rowena an, das Herz geschwellt vom Gedenken an die eine Einzige, die himmlisch Geliebte.",

  "thirty": "Es mochte gegen Mitternacht sein — vielleicht etwas früher oder später, ich hatte der Zeit nicht geachtet —, als ein leiser, zarter, aber deutlich wahrnehmbarer Seufzer mich aus meinen Träumen aufschreckte. Ich fühlte, daß er vom Ebenholzbett her kam — vom Totenbett. Ich lauschte in angstvollem, abergläubischem Entsetzen — aber der Laut wiederholte sich nicht. Ich strengte meine Augen an, um irgendeine Bewegung des entseelten Körpers wahrzunehmen — nicht die mindeste Regung war zu entdecken. Dennoch konnte ich mich nicht getäuscht haben. Ich hatte das Geräusch, wie schwach es auch gewesen sein mochte, tatsächlich vernommen, und meine Seele war erwacht und lauschte. Ich heftete meine Augen durchdringend und mit aller Willenskonzentration auf den Totenleib. Viele Minuten vergingen, ehe sich auch nur das geringste ereignete, das Licht in dies Geheimnis bringen konnte. Endlich sah ich ganz deutlich, daß ein leiser, ein ganz schwacher und kaum wahrnehmbarer Hauch sowohl die Wangen wie auch die eingesunkenen feinen Adern der Augenlider gerötet hatte. Ein namenloses Grausen, eine wahnsinnige Furcht, für die es keine Worte gibt, ließ mich auf meinem Sitz zu Stein erstarren und lähmte das Pulsen meines Herzens. Und doch gab mir schließlich ein gewisses Pflichtgefühl meine Selbstbeherrschung zurück. Ich konnte nicht länger daran zweifeln, daß wir in unserm Vorgehen allzu voreilig gewesen waren, ich konnte nicht länger daran zweifeln — daß Rowena lebte. Man mußte sofort Wiederbelebungsversuche anstellen. Doch der Turm lag ganz abseits von den andern Gebäuden, in denen die Dienerschaft untergebracht war — keiner der Leute befand sich in Hörweite — wollte ich sie zu meiner Hilfe herbeiholen, so hätte ich das Zimmer auf viele Minuten verlassen müssen — das aber durfte ich nicht wagen. Ich bemühte mich daher allein, die Seele, die noch nicht ganz entflohen schien, wieder ins Leben zu rufen. Aber schon nach kurzer Zeit war ersichtlich ein Rückfall eingetreten; die Farbe verschwand von Wangen und Augenlidern, die nun bleicher noch als Marmor erschienen. Die Lippen schrumpften ein und kniffen sich zusammen und trugen den gräßlichen Ausdruck des Todes; eine widerliche, klebrige Kälte breitete sich schnell über den ganzen Leib, der überdies vollständig steif und starr wurde. Schaudernd sank ich auf das Ruhebett zurück, von dem ich in so fassungslosem Schreck aufgescheucht worden war, und gab mich von neuem leidenschaftlichen, wachen Visionen hin, in denen ich Ligeia vor mir sah.",
  "thirty_one": "So war eine Stunde verstrichen, als ich — konnte es möglich sein? — ein zweites Mal von der Gegend des Bettes her einen schwachen Laut vernahm. Ich lauschte in höchstem Grauen. Der Ton wiederholte sich — es war ein Seufzer. Ich eilte zur Leiche hin und sah — sah deutlich —, daß die Lippen zitterten. Eine Minute später öffneten sie sich und legten eine Reihe perlenschöner Zähne bloß. Zu der tiefen Furcht, die mich bis jetzt gebannt hielt, gesellte sich nun auch Bestürzung. Ich fühlte, wie es dunkel vor meinen Augen wurde, wie meine Gedanken wanderten, und nur durch ganz gewaltige Anstrengung gelang es mir, mich für die Aufgabe, auf die mich die Pflicht nun wiederum hinwies, zu stählen. Sowohl auf der Stirn wie auf Wangen und Hals war jetzt ein sanftes Glühen zu bemerken, eine fühlbare Wärme durchdrang den ganzen Körper, am Herzen ließ sich sogar ein leichter Pulsschlag spüren. Die Tote lebte, und mit doppeltem Eifer unterzog ich mich den Wiederbelebungsversuchen. Ich rieb und benetzte die Schläfen und die Hände und wendete alles an, was Erfahrung und eine gute Belesenheit in medizinischen Dingen erdenken konnten. Doch vergeblich. Plötzlich verschwand die Farbe, der Pulsschlag hörte auf, die Lippen nahmen wieder den Ausdruck des Todes an, und einen Augenblick danach hatte der Körper die frostige Eiseskälte, den bleiernen Farbton, die vollkommene Starre, die eingesunkenen Formen und all die widerlichen Eigenschaften dessen, der schon seit vielen Tagen ein Bewohner des Grabes gewesen war.",
  "thirty_two": "Und wieder sank ich in Träume von Ligeia — und wieder — was Wunder, daß ich beim Schreiben jetzt noch schaudre — wieder drang vom Ebenholzbett her ein leiser Seufzer an mein Ohr. Aber warum soll ich die unaussprechlichen Schrecken jener Nacht in allen Einzelheiten schildern? Warum soll ich darüber nachsinnen, wie ich es ausmalen könnte, wie bis zur Morgendämmerung dies fürchterliche Drama des Wiederbelebens und des Wiederabsterbens sich fortsetzte, wie jeder schreckliche Rückfall einen tiefren, unlöslicheren Tod bedeutete, wie jede Agonie wie ein Ringen mit einem unsichtbaren Feind erschien und wie jeder Kampf ich weiß nicht was für eine gräßliche Veränderung in der Erscheinung des Körpers nach sich zog? Laßt mich zum Schluß eilen.",
  "thirty_three": "Der größte Teil der furchtbaren Nacht war dahingegangen, und sie, die tot gewesen, rührte sich wieder. Und die Lebenszeichen waren jetzt kräftiger als bisher, obgleich sie kurz zuvor in eine Auflösung gesunken war, die gräßlicher schien als alle früheren. Ich hatte es schon längst aufgegeben, mich zu bemühen, mich überhaupt noch zu rühren. Ich saß erstarrt auf der Ottomane — eine hilflose Beute wilder Aufregungen, deren am wenigsten schreckliche, am wenigsten aufreibende wohl eine maßlose Angst war. Der Leichnam, ich wiederhole es, rührte sich, und zwar lebhafter als bisher. Die Farben des Lebens schossen mit unglaublicher Energie ins Antlitz, die Glieder wurden wieder beweglich, und wenn die Augenlider nicht noch immer fest geschlossen geblieben wären, wenn der Leib nicht noch immer still in seinen Grabtüchern und Bändern dagelegen hätte, so hätte ich glauben müssen, daß Rowena sich endgültig aus den Fesseln des Todes befreit habe. Doch wenn bis dahin dieser Gedanke noch entschieden zurückgewiesen werden mußte, so schwanden alle Zweifel, als nun das leichentuchumhüllte Wesen vom Bette aufstand und schwankend, unsicheren Schrittes, mit geschlossenen Augen und mit dem Gebaren eines Traumwesens, doch körperlich sichtbar und fühlbar, sich in die Mitte des Zimmer vorbewegte.",
  "thirty_four": "Ich zitterte nicht — ich rührte mich nicht — denn eine Fülle unaussprechlicher Empfindungen, die sich an das Aussehen, die Gestalt und ihre Bewegungen knüpften, hatte mein Hirn überfallen und mich ganz gelähmt. Ich rührte mich nicht — doch meine Blicke hingen an der Erscheinung. Meine Gedanken taumelten wie im Wahnsinn — tobten und ließen sich nicht halten und bändigen. Konnte das wirklich die lebende Rowena sein, die mir da gegenüberstand? Konnte es überhaupt Rowena sein — die blondhaarige, blauäugige Lady Rowena Trevanion of Tremaine? Warum, warum sollte ich es bezweifeln? Die Binde lag fest um den Mund — aber warum sollte es nicht der Mund, der atmende Mund der Lady of Tremaine sein? Und die Wangen — sie trugen Rosen wie im Mittag ihres Lebens — ja, das waren wohl sicher die schönen Wangen der lebenden Lady of Tremaine. Und das Kinn, das Kinn mit den Grübchen der Gesundheit, war es nicht das ihre? — Aber war sie denn in ihrer Krankheit gewachsen? Welch unaussprechlicher Wahnsinn faßte mich bei dem Gedanken? Ein Sprung, und ich lag zu ihren Füßen! Sie wich meiner Berührung aus, und die gräßlichen Leintücher, die den Kopf umschlossen hatten, lösten sich und fielen nieder — und in die wehende Atmosphäre des Gemachs strömten gewaltige Wogen aufgelösten Haares: es war schwärzer als die Rabenschwingen der Mittnacht! Und nun öffneten sich langsam die Augen der Gestalt, die dicht vor mir stand. „Hier, hier endlich“, schrie ich laut, „kann ich mich niemals — niemals irren: dies sind die großen und die schwarzen und die wilden Augen — meiner verlorenen Geliebten — die Augen der Lady — der Lady Ligeia!“"
  }