    {
        "id": 1,
    "one": "新聞記者は病院にたいしても客観的にならなければならない。記者の仕事は他人の心を揺さぶることで、自分の心をかき乱すことではないのだ。しかしそんなことを言ったって、いまはなんの意味もない、とメル・ヘイスティングスは思った。この病院のどこかで、アリスが生死の境をさまよっているというときには。",    
    "two": "アリスが手術室に入ってから長すぎるほどの時間がたった。なにかまずいことが起きたのだ。彼はきっとそうだと思った。時計を見る。外はもうすぐ夜明けだろう。メル・ヘイスティングスにとって、それは大切な、取り返しのつかない時間の経過を示すものだった。アリスはもうとっくにあの白い洞窟のような手術室から出ていなくてはならないのに。",
      "three": "メルは重たい椅子にさらに深く沈みこんだ。ゆっくりと忍びよる死が彼にもその触手をのばしてきたかのように、彼はおとなしく観念した。突然はるか遠くのほうで轟音がとどろき、空を横切る一筋の光りが窓から見えた。観光宇宙船マーシャン・プリンセス号だ、と彼は思い出した。",
"four": "連れていかれるまえにアリスが最後に言ったのはそのことだった。「よくなったら、すぐにまた火星に遊びに行きましょう。そうしたらあなたも思い出すわ。あそこはとてもきれいで楽しかった――」",
"five": "おもしろくて、すてきな、ぼくのアリス――彼女は奇妙な妄想に取りつかれたままだった。ぼくたちが結婚した最初の年に火星旅行に行っただなんて。その信念はほぼ一年まえから彼女に取りつき、彼がなにを言っても、揺らぐことがなかった。二人とも宇宙に行ったことなんかなかったのに",
"six": "いま彼は連れていってやればよかったと思った。それだけの価値はあっただろう、どれだけ苦痛を耐え忍ばなければならないにしても。彼は生まれてからずっと自分を苦しめてきた恐怖症について彼女に話したことはなかった。彼は宇宙空間が恐いのだ。考えただけでも冷や汗が出る。子供のころから何度もうなされた悪夢のことも話したことはなかった。",
"seven": "恐怖症など、なんとか克服する方法があったはずだ。彼女が行きたがっていた火星旅行に行く方法が。しかしもう遅い。遅すぎることを、彼は知っ",
"eight": "白いドアが開いて、ドクタ・ウインタースがゆっくりと出てきた。彼は長いことメル・ヘイスティングスを見つめていた。まるで新聞記者の名前を思い出そうとしているかのようだった。「お話しがあります。オフィスのほうへ」彼はようやくそう言った。",

"eleven": "メルは麻痺したようにその意味を理解し、目を見開いて相手を見つめ返した。「死んだんですね」ドクタ・ウインタースはゆっくりとうなずいた。メルに事実を見抜かれ、驚き、いぶかるような様子だった。「オフィスでお話ししましょう」と彼はくり返した。",
"twelve": "メルは医者のうしろ姿を見ていた。ついていっても仕方がないような気がした。ドクタ・ウインタースは言うべきことをすべて言った。廊下のむこうで医者は振り返り、辛抱強く立ち止まっていた。ついてこない理由はわかっているが、しかしついてくるまで待とうと決心したかのように。記者はもぞもぞと動いて椅子から立ちあがった。足に力が入らなかった。近づくにつれドクタ・ウインタースの姿はますます大きくなった。病院の朝の喧噪が耳をつんざくように響いた。オフィスのドアがしまり、騒音をさえぎった。",
"thirteen": "「奥さまはお亡くなりになりました」ドクタ・ウインタースは机のうしろに坐り、手を組み合わせたり離したりした。彼はメルのほうを見なかった。「われわれはできるかぎりのことをしました、ミスタ・ヘイスティングス。事故のけがは比較的軽く――」彼は躊躇して、またつづけた。「通常の場合なら、まったく問題なく――けがの処置ができたはずです",
"fourteen": "「どういうことです？通常の場合なら、とは？」",
"fifteen": "ドクタ・ウインタースは耐えがたい苦痛を避けるようにメルの視線から顔をそらした。彼は疲れたように額と眼をもみ、一瞬そこを押さえてから話しだした。彼はふたたびメルと目を合わせた。「あなたが昨夜連れていらっしゃった女性――あなたの奥さまは――体内の構造が普通とはまったく異なるのです。内臓の識別すらできません。ちがう生物の身体みたいなのです。彼女は――要するに人間じゃないのです、ミスタ・ヘイスティングス」",
"sixteen": "メルは相手をぽかんと見つめ、その言葉の意味をつかもうとした。意味はどうしてもわからなかった。彼は咆哮のような、短い、ヒステリックな笑い声をあげた。「なにを言っているです、先生。気でもふれたんじゃないですか？」",
"seventeen": "ドクタ・ウインタースはうなずいた。「きのうの晩、わたしもずっとそう思っていました。奥さまの状態をはじめて見たとき、自分は頭がどうかしてるんじゃないかと思いました。ほかの医者を六人呼んで、彼らにわたしの見たものを確認してもらいました。だれもかれも、それを見てあっけにとられたのです。人間の身体にはない内臓。どんな生命体にも見られない化学反応――」",
"eighteen": "医者の言葉は荒波のように彼を襲った。それは彼を水中に沈め、呼吸をふさぎ、息の根をとめようと――。",
"nineteen": "「見せてください」メルの声は遠くの、うつろな咳払いのようだった。「あなたは頭が変なんだ。自分のミスを隠そうとしているんじゃないですか。簡単な手術でアリスを殺してしまい、だれも信じないようなバカげた話しで責任逃れしようとしている！」",
"twenty": "「見ていただきましょう」ドクタ・ウインタースはゆっくりと立ちあがりながら言った。「そのためにここにお呼びしたのです、ミスタ・ヘイスティングス」",

"twenty_one": "メルはふたたび医者について長い廊下を歩いていった。二人のあいだに言葉はかわされず、メルにはもはやすべてが非現実的に感じられた。手術室の白いドアを通り、さらにその奥のドアを抜けた。彼らは白く静まりかえった、冷たい部屋に入った",
  "twenty_two": "氷のような白色光に照らされて、シーツにおおわれた一体の人間の姿が手術台に横たわっていた。メルは急に見たくない気がしたが、ドクタ・ウインタースはもうおおいを取りのけていた。顔が、いとしいアリス・ヘイスティングスの顔があらわれた。メルは妻の名を叫んで手術台に近づいた。顔はただ眠っているだけのような印象しか与えなかった。髪は乱れていたが、顔には彼が何百回と見た、あのゆったりとくつろいだ表情があった。",
  "twenty_three": "「見ることができますか」とドクタ・ウインタースは心配そうに訊いた。「鎮静剤をさしあげましょうか」メルは感情を失ったように頭をふった。「いいえ――見せてください」できたばかりの大きな傷痕が腹部をななめに走り、枝分かれして心臓の下まで伸びていた。医者は小さなはさみをつかんで、一時的に縫い合わせた糸を手早く切った。鉗子と開創器を使って巨大な切開のあとが広げられた。",
  "twenty_four": "メルは吐き気をもよおし目を閉じた",
  "twenty_five": "「壊疽だ！どこもかしこも壊疽を起こしている！」",
  "twenty_six": "皮膚と脂肪組織の表層下で、傷ついた組織体が濃い赤から死の腐乱を示す暗緑色に変わっていた。",
  "twenty_seven": "しかしドクタ・ウインタースは首を横に振っていた。「いいえ、壊疽じゃありません。われわれが見たときも、この状態だったのです。どうもこれが、その、正常の状態のようです」メルは信じることも理解することもできず、ただ目を見張った。",
  "twenty_eight": "ドクタ・ウインタースは傷口をさらに広げた。「ここには胃があるはずなんです」と彼は言った。「そのかわりにあるこれがなんなのか、わたしにはわかりません。この内臓には名前がないのですよ。ここは腸管があるところです。でもこの緑色を帯びたゼラチン状の物質が均質に広がっているだけ。ほかにも、肝臓、膵臓、脾臓のある位置に内臓組織があります。このゼラチン状の物質とほとんど区別がつかないのですが」",
  "twenty_nine": "メルはその声をはるか遠くで、あるいは夢の中で聞いているようだった。",

  "thirty": "「肺というか、肺のようなものもあります」と医者はつづけた。「たしかに呼吸はできました。それから非常に変形した循環系があります。二つあるようですね。一つはほとんど正常といっていい表層組織に血液を送るもの。もう一つは内臓を緑がかった色にしている液体を送るものです。でもどうやって循環させていたのかはわかりません。心臓(ハート)がありませんから」 ",
  "thirty_one": "メル・ヘイスティングスはいきなりヒステリックな笑い声を出した。「これであなたの頭が変だということがわかりましたよ、先生！あのやさしい、愛情深いアリスに心臓ハートがないだなんて！彼女はよく言ったものです。『わたしにはアタマがないのよ。そうでなきゃ、どんくさい新聞記者なんかと結婚するもんですか。でも、だからわたしにはハートがあるの。あなたと恋に落ちたのはわたしのハートなのよ。アタマじゃなくて』彼女はぼくを愛していたんです。わかりませんか」",
  "thirty_two": "ドクタ・ウインタースは彼をそっと連れ出そうとした。「もちろん、わかりますよ。どうぞこちらへ、ミスタ・ヘイスティングス。しばらく横になって休みましょう。気付けになにか持ってきます」メルは導かれるままに近くの小部屋に入った。医者が持ってきた液体は飲んだが、横になろうとはしなかった。",
  "thirty_three": "「たしかに見ましたよ」呆然としながらもきっぱり彼はそう言った。「でも説明なんかどうでもいい。ぼくはアリスを知っていたんです。彼女はぼくや先生以上にちゃんとした人間だった。異常なんてちっともなかった――もっとも去年ごろから、ぼくらがあるとき一緒に火星に行ったと思いこんでいたけど」",
  "thirty_four": "「それは事実じゃないんですね？」",
  "thirty_five": "「ええ。二人とも宇宙に出たことなんてなかった」",
  "thirty_six": "「結婚なさるまえは、どのくらい奥さまのことをご存じでしたか」メルはふと昔を思い出し、ほほえんだ。「幼なじみですよ。小学校も高校も同じ。一緒じゃないときなんてなかったような気がする。家族は長いこと隣り同士だったし」",
  "thirty_seven": "「奥さまは家族が大勢いたんですか」",
  "thirty_eight": "「兄と姉と妹が二人」",
  "thirty_nine": "「ご両親はどんな方でした？」",
 
  "forty": "「まだ生きてますよ。父親は器具の販売店をやっています。農業地帯に住んでいるんです。みんなすばらしい人ですよ。アリスもあの家族の一員らしい人間でした」ドクタ・ウインタースは押し黙り、またつづけた。「あなたにつらい思いをさせたのは、一つ理由があるんです、ミスタ・ヘイスティングス。それがなければ奥さまの状態を事細かに説明したり、ましてやご遺体を見てほしいなどと頼みはしません。ですが、これは科学的に見てとてつもない事件なので、ぜひ解決のためにご協力をお願いしたいのです。科学のために奥さまのご遺体を保管し、解剖する許可をいただけませんか」",
  "forty_one": "メルは突然はげしい敵意をむきだして医者を見た。「埋葬もさせないというのですか。彼女をビンに詰め、まるで、まるで――」「どうか必要以上に興奮なさらないで。しかしいまの提案はよくお考えいただきたい。ちょっと考えればおわかりになるでしょうが、そうした処置は決して野蛮なものではありません。死者にたいするほかの習慣と同じです。",
  "forty_two": "いや、そんなことはどうでもいい。あなたが結婚なさったアリスという女性は、外見に関するかぎり正常のようですが、彼女に命を与え機能させている内臓組織は、いままで人間が見たことのないものです。われわれはこのことの意味を解明しなければなりません。その機会を与えてくれるか否かは、あなた次第なのですよ」",
  "forty_three": "メルはもう一度しゃべろうとしたが、言葉が出てこなかった。.",
  "forty_four": "「一刻も無駄にはできないのですが、しかし即答を強制したくはないので、三十分お考えになってください。そのあいだに、さらなる保存手段を講じなければなりません。せき立てるようで申し訳ないのですが、ぜひよいお返事がいただけるようお願いします」",
  "forty_five": "ドクタ・ウインタースはドアのほうに行こうとしたが、メルが身振りでそれを押しとどめた。",
  "forty_six": "「もう一度彼女を見せてください」",
  "forty_seven": "「その必要はないでしょう。もう十分に苦しんでいらっしゃるのに。いままでずっと見ていらっしゃった姿で、奥さまをご記憶なさったほうがいい。先ほどのような姿ではなくて」",
  "forty_eight": "「返事がほしいなら、もう一度見せてください」",
  "forty_nine": "ドクタ・ウインタースは黙って冷たい部屋へ彼を連れていった。メルはアリスの顔だけが露出するようにおおいをのけた。間違いはない。どういうものか、彼はすべてがとてつもない誤りであればいいと思っていたのだが、これは誤りでもなんでもなかった。",
  
  "fifty": "彼女はぼくに医者の望みをきいてほしいと思っているだろうか、と彼は考えた。どっちだってかまいはしないだろう。ほかの人とは違う内臓を持って生まれてきたなんて、たぶん、突拍子もない冗談だと思っているんじゃないだろうか。学識豊かなお医者様たちが身体の奥を探ったり、ささやきかわして、説明のつかないものに説明をつけようとする様子を見たら、彼女はにやにやするだろう。メルはそっと顔におおいを戻した。",
  "fifty_one": "「好きなようにしてください」と彼はドクタ・ウインタースに言った。「ぼくらには――彼女にもぼくにも関係のないことです」",
  "fifty_two": "ドクタ・ウインタースの鎮静剤とみずからの疲労が、午後の数時間、メルを眠りにつかせた。しかし夕方までには目が覚め、今晩は眠れそうにないな、と思った。なまなましいアリスの記憶が詰まった家で、そんな夜を過ごすのは耐えられなかった。",
  "fifty_three": "暗くなりはじめたころ、彼は歩いて街に出た。歩くのは楽だった。もう歩く人などほとんどだれもいなかったのだ。猛然と走る私用車や商用車が頭の上にひしめき、地面の下でうなりをあげた。彼は大都市の隅っこを静かに歩く孤独な時代錯誤だった。",
  "fifty_four": "彼は都会にうんざりしていた。都会に背をむけ、永遠におさらばしたかった。アリスも同じように感じていたが、しかしほかに行く場所がなかった。彼はニュース記事を書くしか能がないし、ニュースは大きな、みにくい都会でしか起きないのだ。彼やアリスが若いころ慣れ親しんだ農業地帯は、街や都会に住むすれっからしどもの興味を引くようなものを生み出しはしない。生み出すのは食料ばかりだ。しかもいまやその多くがタンパク質や炭水化物を合成する巨大工場でつくられている。脂肪も合成できるようになったら、農夫にもう用はない。",
  "fifty_five": "彼はいまなら都会を抜け出せるのではないかと思った。アリスがいなくなって独り身になったし、彼にとって必要なものなどほとんどなかった。なぜかわからないが、彼は急にまたふるさとが見たくてたまらなくなった。それに彼女の家族に連絡しなければならない。",
  "fifty_six": "時代遅れの路面バスは翌日の昼にセントラル・バレーにたどり着いた。メルが最後に見たときと変わらない、たまらなく心安らぐ風景だった。どこまでも広がる土地、延々と続く実り豊かな畑。バスはメルとアリスが一緒に授業を受けた高校のそばを通った。彼はアリスが校庭の芝生を走って彼をむかえに来るのではないかとなかば期待していた。町の真ん中でバスを降りると、アリスの両親が待っていた。",
  "fifty_seven": "涙はかわいていたが、ショックのために顔色が青ざめ、感覚を失ったようになっていた。ジョージ・ダルビーは彼の手を取り、重々しく握手した。「信じられないよ、メル。アリスが死んだなんて、とても信じられない」",
  "fifty_eight": "妻はメルをかき抱き、またもやあふれる涙を押しとどめようとした。「お葬式のことはなにも言ってなかったわね。いつにするの？」",
  "fifty_nine": "メルはつかなければならない嘘と格闘しながら、のどをごくりとさせた。どうしてドクタ・ウインタースの頼みを聞き入れたのだろうと、いまになって後悔しそうになった。「アリスは――いつも世の中のためになることをしようと心がけていました」と彼は言った。「死んでも役に立つことはできると、遺体を提供するという合意書を研究病院と取り交わしていたんです」",

  "sixty": "彼らはメルをなじみ深い家へ連れていき、彼とアリスが結婚後の最初の数日を過ごした部屋に泊まらせた。",
  "sixty_one": "ジョージ・ダルビーは悲しみにくれながらもうなずいた。「まったくアリスらしいよ。いつも他人のためにしてやれることはないかと考えて――」たしかにそうだった、とメルは思った。アリスが、もはや生きる望みはないと知ったら、おそらくみずからそんな提案を持ち出しただろう。両親はたやすく納得させられた。",
  "sixty_two": "夜になって灯りが消えたとき、彼はアリスの事故以来、はじめて普通に眠れそうな気がした。このなじみ深い家にいると、彼女が遠くに行ってしまった気がしなかった。記憶の中の彼女はかすんでない。彼女のことならどんなにささいなことも思い出せる自信があった。はじめて彼女を意識したのは彼らが三年生になったある日のことだった。下級生は学年のはじめに体重測定、健康診断、脚気や虫歯の検査をすることになっている。その年、メルは検査に遅刻し、間違った部屋にとびこんでしまった。少女たちの悲鳴がふりそそぎ、先生が男の子の部屋がどこにあるかを優しく教えてくれた。",
  "sixty_three": "しかし彼は部屋の真ん中にいたアリス・ダルビーの姿をいちばん鮮明に覚えている。脱いだブラウスで前を守るようにおおい、怒ってとびはねながら彼のほうを指さしたのだ。「出ていきなさいよ、メルヴィン・ヘイスティングス！いやらしいわね！」",
  "sixty_four": "赤くなりながら彼はいそいで退却した。先生がアリスとほかの女の子に、うっかり間違っただけですよ、と取りなしてくれた。でもアリスの怒りっぷりはすごかった。それから一週間、口もきいてくれなかった。",
  "sixty_five": "彼はにっこりしながら枕に頭を沈めた。彼は思い出した。毎年秋になると検査にやってくるドクタ・コリンズに、きみの身体はどこも異常なしだ、牛乳をきちんと飲みつづければフットボール選手になれるぞ、と言われて鼻高々だったことを。小声で話す先生の言葉や、胸に当てられた聴診器の冷たさは、いまでも思い起こすことができる。",
  "sixty_six": "突然、彼は暗闇のベッドの上で跳ね起きた。",
  "sixty_seven": "聴診器！",
  "sixty_eight": "あの日だけじゃなく、ほかの年の検診日にも、アリスは膝をたたかれ、検査され、聴診器を当てられたはずだ。",
  "sixty_nine": "彼女から心臓の音が聞こえなかったら、ドクタ・コリンズは卒倒し――町中にその話しを言いふらしただろう！",

  "seventy": "メルは立ちあがって窓辺に立った。心臓がどきどき鳴った。ドクタ・コリンズは亡くなったが、学校の健康診断記録はまだどこかに残っているかもしれない。それがなにを証明することになるのか、彼にはわからなかったが、ともかくドクタ・ウインタースの話しとはちがうことを語ってくれるだろう。",
  "seventy_one": "調べは次の日、ほぼまる一日かかった。小学校の校長は学校のほこりだらけの屋根裏を調べる手伝いをしてくれた。古い記録や書類が乱雑に置かれ、段ボールの箱からあふれていた。そのあとで教育委員会の秘書、ポール・エイムズが地区事務所へメルを連れていき、記録を調べてくれた。その古い建物は、夏のあいだ使用されていないため、むっとするほど暑く、ほこりっぽかった。しかしひんやりした、蜘蛛の巣だらけの地下室で彼らはそれを見つけた……三学年から九学年までのアリスの記録だ。どれにも「心臓・異常なし」、「肺・正常」と記されている。脈と血圧の数値もそれぞれのグラフに記録されている。",
  "seventy_two": "「これを持って行きたいんですがね」とメルは言った。「彼女を診ていた医者が、そのう、彼女の症例をもとに論文を書くので、過去の病歴をできるだけ集めているんです」ポール・エイムズは渋い顔をして考えた。「地区の所有物を人手に渡すことは禁じられているんだ。もっともこれはずっと前に処分されるはずのものだったんだけど――持って行っていいよ。ただし、わたしが許可したことはだれにも言わないでくれ」",
  "seventy_three": "「ありがとう。恩に着ますよ」とメルは言った。",
  "seventy_four": "さらに彼女は十四か十五のとき、盲腸を切っていた。ブラウンとかいう医者が手術をしたことをメルは思い出した。彼はコリンズのあとを継いだのだった。「もちろん、あの先生はまだここにいるよ」とポール・エイムズが言った。「コリンズ先生が使っていた、あのオフィスだよ。いま行けば会えるんじゃないかな」 ",
  "seventy_five": "ドクタ・ブラウンは覚えていた。虫垂切除の詳細は覚えていなかったが、手術がまったく正常に行われたことを示す記録を持っていたのだ。",
  "seventy_six": "「その記録をコピーして、サインしていただけませんか」とメルは言った。彼は本当のことは明かさず、ただドクタ・ウインタースが彼女の症例に興味を持っているのだと説明した。",
  "seventy_seven": "「喜んで」とドクタ・ブラウンは言った。「今度のことは残念だったね。この土地の女の子のなかじゃ、最高に可愛らしい一人だったよ、アリスは」",
  "seventy_eight": "日曜日の午後、特別追悼式が古いコミュニティー・チャーチで開かれた。メルの人生の一部にカーテンが引かれたようなものだった。このカーテンは二度とあけられることはないだろう、とメルは思った。式のあとはすぐに町を離れるバスに乗った。",
  "seventy_nine": "証拠も最後にもうひとつ見つかった。都会へ戻る道すがら、どうしてそのことを最初に思いつかなかったのだろうと考えた。アリスの妊娠は流産に終り、その後、子供ができることはなかった。しかし問題の原因をつきとめるためＸ線写真を撮った。もしもその写真によって過去二年間のアリスが正常であることがわかれば――",

  "eighty_one": "ドクタ・ウインタースはふたたびメルと面会することになり少々驚いた。彼は新聞記者をオフィスに招じ入れ、椅子をすすめた。「奥さまのことでなにかわかったか、それをお尋ねにいらっしゃったんですね」「ええ。わかったことがあれば、ですが」とメルは言った。「二つほどお見せしたいものもあるんです」",
  "eighty_two": "「お亡くなりになった晩にわかったこと以上のことは、ほとんどなにもないのですよ。解剖は終わりました。いまは、それぞれの内臓の詳細な分析を行い、身体の組織を化学分析にかけているところです。骨格も肉体組織と同じくらい違っています。その構造は、人間・動物を問わず、われわれが知るほかのいかなる種とも連関性がありません」",
  "eighty_three": "「でもアリスはずっとそうだったわけじゃないんですよ」とメルが言った。",
  "eighty_four": "ドクタ・ウインタースは鋭く彼を見た。「どうしてそんなことがわかるんです？」",
  "eighty_five": "メルはセントラル・バレーで入手した診療記録を広げた。ドクタ・ウインタースはそれを取り上げ、長いこと入念に調べていた。そのあいだメルはじっと静かに見つめていた。",
  "eighty_six": "「Ｘ線写真もあります」とメルは言った。「アリスはほんの二年ほど前に骨盤のＸ線写真を撮っていたんです。もらってこようと思ったのですが、医者が、あなたからの要請がなければだめだというので。それがあれば、当時のアリスはいまのアリスとは違うという、絶対的な証拠になるでしょう」",
  "eighty_seven": "「持っている人を教えてください。すぐ取り寄せましょう」",
  "eighty_eight": "一時間後、ドクタ・ウインタースは信じられないといったように頭を振った。「これが奥さまの写真とは信じられませんね。しかしほかの診断記録と符合しています。まったく正常な構造を示している」二人の男は机をはさんで押し黙った。どちらも混乱した自分の考えを口にしたくなかった。ドクタ・ウインタースがとうとう口を開いた。「きっとこういうことなんでしょう、ミスタ・ヘイスティングス」と彼は言った。「――きっとこの女性は――このまるっきり異質な人間は――あなたの奥さまのアリスじゃなかったんですよ。どこで、どういう具合に起きたのかわかりませんが、取り違えが、似たもの同士の入れ替わりがあったに違いありません」",
  "eighty_nine": "「ぼくは彼女から目を離しませんでした」とメルが言った。「あの晩、家に帰ったとき、おかしなことはなにもなかった。僕たちは映画を見に出かけました。そして帰る途中で事故にあったんです。入れ替わるなんてことはありえない――この病院の、この場所で起きたのなら別だけど。でもぼくが見たのは間違いなくアリスです。だからもう一度彼女を見せてくれと頼んだのです――確認するために」",

  "ninety": "「しかしあなたが持っていらっしゃった証拠はあれが奥さまじゃなかったことを証明している。この診断記録、Ｘ線写真は、あなたが結婚した女性アリスがまったく正常であったことを示しています。彼女が変身して、われわれの手術したあの人間になりかわったなどということは、絶対にありえません」",
  "ninety_one": "メルはつやつやした机の表面に映る空の反射を見つめていた。「答えはわからないけど」と彼は言った。「あれはアリスじゃなかった。でも、アリスじゃないとしたら、本物はどこにいるんです？」",
  "ninety_two": "「警察沙汰ということにもなりかねませんね」とドクタ・ウインタースは言った。「この謎には解明すべきことがたくさんある」",
  "ninety_three": "「もうひとつあるんですよ」とメルが言った。「指紋です。はじめてここに来たとき、アリスは自分の指紋をとる必要のある仕事についたんです」",
  "ninety_four": "「それは好都合だ！」ドクタ・ウインタースは叫んだ。「それが最後の証拠になるでしょう」",
  "ninety_five": "残りの午後は指紋の記録を取り寄せ、比較するのについやされた。ドクタ・ウインタースはメルの家に電話で報告した。間違いありません、指紋は一致しています、死体はアリス・ヘイスティングスのものです、と。",
  "ninety_six": "その晩、ふたたび悪夢が襲った。いままで覚えている夢の中で最悪のものだ。例によってそれは宇宙空間、黒い、なにもない空間の夢だった。彼はその底知れぬ深みにぽつんと浮いている。上下も左右もない。めまいのするような渦巻きに巻き込まれ、必死の努力で腕を伸ばし、堅固ななにかにしがみつこうとした。",
  "ninety_seven": "しかしそこには空間があるだけ。",
  "ninety_eight": "しばらくすると彼は一人でなくなっていた。目には見えないが、彼らがそこにいることがわかった。捜索隊だ。なぜ自分が逃げなければならないのか、なぜ彼らが自分を捜しているのか、わからなかったが、捕まってはならないことを彼は知っていた。捕まったらすべてが終りだ。",
  "hundred": "どういうものか、彼はなにもない空間を進む方法を見いだした。捜索隊は遠くの光りの点になりつつある。彼らの存在は方向の感覚を彼にもたらした。彼の生、彼の存在、彼にとって意味をなし理解できる宇宙は、捜索隊からうまく逃げおおせるかどうかにかかっている。彼は荒涼とした黒い空間の深みをますます速度をあげながらさまよい――。",
  "hundred_one": "逃げおおせたかどうかは、彼にはわからなかった。いつもくしゃくしゃの毛布に包まれ、汗をびっしょりかき、恐怖におののきながら目を覚ますからだ。長いあいだ、アリスがそばにいて、起きたときに手を握ってくれていたのだが、しかしもう彼女はいない。それに彼は夜の追跡にあきあきしていた。ときどき捜索隊に――連中がだれだろうとかまやしない――追いつかれ、彼らのなすがままになるところで夢が終わればいいのにと思った。そうしたら悪夢は消えるかもしれない。もしかしたらメル・ヘイスティングスはいなくなるかもしれないけれど。しかしそれもそう悪いことじゃない。",
  "hundred_two": "彼は寝返りを打ちながら、眠れないまま残りの夜を過ごし、まるでぜんぜん寝床に入らなかったような気分で夜明けに起きあがった。もう一日、休みを取って報道局に戻ろう。その日は、もう先延ばしにできないことをやるつもりだった。アリスの遺品を集めて片付けるのだ。",
  "hundred_three": "ひげを剃り、シャワーを浴び、服を着てから、彼は引き出しをひとつひとつ空にしはじめた。おみやげや記念品がたくさんあった。彼女はそうしたものをいつも集めていた。いちばん下の引き出しには、たまにしか見かけたことのない物がいっぱい詰まっていた。",
  "hundred_four": "その引き出しに入っているガラクタの下の方に、火星旅行のパンフレットがあった。彼女の一生の夢の一つだったのだろう、と彼は思った。行きたいという気持ちがこうじて、本当に行ったような気になりかけていたのだ。彼はなめらかな、つやのあるパンフレットをめくった。表紙には巨大なマーシャン・プリンセス号の写真と、コネモーラ宇宙航空会社のロゴが掲げられ、中には巨大観光宇宙船の豪華な内部写真と、火星のドーム型都市の絵が出ていた。ここで地球の人間は働く以上のエネルギーを使って遊ぶのである。火星は地球の一大リゾートセンターと化していた。",
  "hundred_five": "メルはパンフレットを閉じ、もう一度コネモーラ社の名前を見た。民間宇宙航空路線を運航させられるだけの富を蓄えた人間は一人しかいない。ジム・コネモーラだ。どうやって財を築いたのか、だれも知らないが、いまや彼は南北両半球から宇宙船を飛ばしている。貨物は扱わず、旅客輸送が専門だ。そのもうけは政府運営の路線便など足元にも及ばぬ額だった。",
  "hundred_six": "メルは床に座りこみ、引き出しの中のほかのものをがさがさと調べつづけた。",
  "hundred_seven": "手が止まった。動きを止めているあいだ、胸の中に突如ものぐるおしい疑問がわきあがってきた。コネモーラ宇宙航空会社のロゴがはいった切符の封筒があったのだ。封筒の中身は空で、表には名前もない。しかし火星に持って行かれ、また戻ってきたかのように、それはよれていた。",
  "hundred_eight": "突然、彼は逆上したように品物をひとつひとつ調べだし、無造作に床の上に積みあげていった。たわいのない火星人の人形が一組あった。遺跡と化した火星の都市の旅行者用地図があった。レッド・サンズ・ホテルのメニューがあった。",
  "hundred_nine": "そうしたものすべての下に写真アルバムが見つかった。レッド・サンズ・ホテルのアリス。ポボス・オアシスのアリス。ダーネラ遺跡のアリス。彼は感覚のない指でアルバムのページをめくった。十以上の異なる火星の背景とアリスの写真。あるものは古びていた。二年ほど前のものだ。一緒に行ったのよ、とアリスは言っていた。しかしその旅行にメルが同伴したことを示すものはなにもない。",
  "hundred_ten": "だが、アリスが旅行に行ったことも同様にありえないことなのだ。なのに、ここにはその証拠がある。自分の五感を疑ってしまうような証拠が。どうしてこんなことが起きたのか。自分はほんとうは旅行したのだが、生まれてから彼にずっとつきまとってきた恐怖症がその記憶を消し去ってしまったのだろうか。",

  "hundred_eleven": "そしてこのことは、アリスに関するドクタ・ウインタースの信じられない発見となにか関係があるのだろうか。",
  "hundred_twelve": "悲しみと疲労にぐったりと座りこみ、意味もなく形見の品を指でもてあそびながら、彼は写真や、切符の封筒や、みやげものを呆然と見つめつづけた。",
  "hundred_thirteen": "ドクタ・ウインタースは思わずやや辛辣な声を出してしまった。「あてもなく火星に行ったところで、なんの解決にもならないと思いますね。むやみとお金がかかるばかりだ。有力な手がかりが一つとしてないんですよ」",
  "hundred_fourteen": "「それしか考えられないんです」とメルはゆずらなかった。「火星でなにかが起きて、昔の彼女が――手術台であなたが見たものになりかわったんですよ」",
  "hundred_fifteen": "「あなたは人間が入れ替わったことを必死になって証明しようとしている。アリスが生きているという万に一つもない可能性を求めてね」メルは唇をかんだ。そんな期待を抱いていることなど、認めたくはなかったが、しかしそれこそ彼の決断の根底にあるものだった。「やれることはやっておかなきゃ。ぼくはやりますよ。やらなければ、曖昧なまま一生苦しむことになる」",
  "hundred_sixteen": "ドクタ・ウインタースは頭を振った。「それでもお止めになったほうがいいと思いますね。失望するだけですよ」",
  "hundred_seventeen": "「決心したんです。協力してもらえますか」",
  "hundred_eighteen": "「わたしになにができるんです？」",
  "hundred_nineteen": "「宇宙に行くには、一時的でもいいから、恐怖症を取り除かなければならないんですよ。こいつのおかげで宇宙に行くと考えただけで気が狂いそうになる。そういうものに効く薬とか、催眠療法とか、なにかありませんか」",

  "hundred_twenty": "わたしの専門外ですが」とドクタ・ウインタースは言った。「しかし問題の原因を抑圧することはできないのじゃないかな。根底的に取り除かなければならない。治せるとしたら精神復元療法しかないでしょう。いい医者ならいくらでも推薦できます。もっとも、これも相当金がかかりますよ」",
  "hundred_twenty_one": "「アリスのためにも治療を受けておくべきだったんです――とっくの昔に」とメルは言った。",
  "hundred_twenty_two": "精神科医のドクタ・マーチンはメルの問題に強い興味を感じた。「どうやら幼少期のトラウマが原因らしいですね。その後、ずっと意識から消されていたんでしょう。起源的出来事にどれだけ抑圧がかけられているかで、回復の難易度が決まります」",
  "hundred_twenty_three": "「起源的出来事なんてどうでもいいんです」とメルは言った。「宇宙空間に対する、この言いようのない恐怖を取り除いてくれさえしたら。ドクタ・ウインタースは復元療法が必要だろうと言っていましたが」「その通りです。その手の恐怖症はどれだけ覆いをかぶせて押さえ込もうとしても、あなたに取りついて離れないのです。症状を分析するために、まず試験的な検査をやってみましょう。そのほうが最終的に成功するかどうか、より正確に判断できます」",
  "hundred_twenty_four": "メル・ヘイスティングスは新聞記者として精神復元療法のことをおぼろげに聞いていたが、詳しいことは知らなかった。なんでもある種の機械を使って、人間の心の深奥に接続し、心の地下室や屋根裏部屋に蓄積された、隠れた残骸をひきずりだすのだそうだ。しかし彼はそうしたものにいつも怖気をふるい、避けて通ってきたのだった。",
  "hundred_twenty_five": "ドクタ・マーチンに連れられはじめて精神復元治療室に入ったとき、彼の決心はもう少しで消えてなくなるところだった。そこはなによりも、複雑な電子工学の実験室といったおもむきがあった。操作係と看護婦の制服を着た助手が五人ほどひかえていた。",
  "hundred_twenty_six": "「ここに横になってください」とドクタ・マーチンは言った。",
  "hundred_twenty_seven": "メルはなにか非人間的な生物実験の材料になった気がした。端子のついたかご形のものが頭にかぶせられ、千の小さな電極が頭部に取り付けられた。器具からもれるかすかなうなりが、彼の中に小さな不安の波をかきたてた。",
  "hundred_twenty_eight": "半時間後、準備は完了した。部屋の照明が落とされた。彼は操作係がパネルを操作する気配を感じ、そばに腰かけるドクタ・マーチンの姿をぼんやりと認めた。",
  "hundred_twenty_nine": "「あなたが話してくれた悪夢、あれを最後に見たときの記憶を、できるだけ生き生きと思い出してください。こちらで目標に照準を合わせ、追跡しますから」",

  "hundred_thirty": "　それはメルがこの世でいちばんやりたくないことだった。彼は決心がつかず苦しみながら横たわっていた。ほんの少し前に夢を見たことは覚えていたが、夢の内容を実際に思い出すことは拒んでいた。"
}

    




