    {
        "id": 2,
        "one": "— C'era una volta....",
        "two": "— Un re! — diranno subito i miei piccoli lettori.",
        "three": "— No, ragazzi, avete sbagliato. C'era una volta un pezzo di legno.",
        "four": "Non era un legno di lusso, ma un semplice pezzo da catasta, di quelli che d'inverno si mettono nelle stufe e nei caminetti per accendere il fuoco e per riscaldare le stanze.",
        "five": "Non so come andasse, ma il fatto gli è che un bel giorno questo pezzo di legno capitò nella bottega di un vecchio falegname, il quale aveva nome mastr'Antonio, se non che tutti lo chiamavano maestro Ciliegia, per via della punta del suo naso, che era sempre lustra e paonazza, come una ciliegia matura.",
        "six": "Appena maestro Ciliegia ebbe visto quel pezzo di legno, si rallegrò tutto; e dandosi una fregatina di mani per la contentezza, borbottò a mezza voce:",
        "seven": "— Questo legno è capitato a tempo; voglio servirmene per fare una gamba di tavolino.",
        "eight": "Detto fatto, prese subito l'ascia arrotata per cominciare a levargli la scorza e a digrossarlo; ma quando fu lì per lasciare andare la prima asciata, rimase col braccio sospeso in aria, perchè sentì una vocina sottile sottile, che disse raccomandandosi:",
        "nine": "— Non mi picchiar tanto forte! —",
        "ten": "Figuratevi come rimase quel buon vecchio di maestro Ciliegia!",
        
        "eleven": "Girò gli occhi smarriti intorno alla stanza per vedere di dove mai poteva essere uscita quella vocina, e non vide nessuno! Guardò sotto il banco, e nessuno: guardò dentro un armadio che stava sempre chiuso, e nessuno; guardò nel corbello dei trucioli e della segatura, e nessuno; aprì l'uscio di bottega per dare un'occhiata anche sulla strada, e nessuno. O dunque?...",
        "twelve": "— Ho capito; — disse allora ridendo e grattandosi la parrucca — si vede che quella vocina me la son figurata io. Rimettiamoci a lavorare. — E ripresa l'ascia in mano, tirò giù un solennissimo colpo sul pezzo di legno.",
        "thirteen": "— Ohi! tu m'hai fatto male! — gridò rammaricandosi la solita vocina.",
        "fourteen": "Questa volta maestro Ciliegia restò di stucco, cogli occhi fuori del capo per la paura, colla bocca spalancata e colla lingua giù ciondoloni fino al mento, come un mascherone da fontana.",
        "fifteen": "Appena riebbe l'uso della parola, cominciò a dire tremando e balbettando dallo spavento:",
        "sixteen": "— Ma di dove sarà uscita questa vocina che ha detto ohi?... Eppure qui non c'è anima viva. Che sia per caso questo pezzo di legno che abbia imparato a piangere e a lamentarsi come un bambino? Io non lo posso credere. Questo legno eccolo qui; è un pezzo di legno da caminetto, come tutti gli altri, e a buttarlo sul fuoco, c'è da far bollire una pentola di fagioli.... O dunque? Che ci sia nascosto dentro qualcuno? Se c'è nascosto qualcuno, tanto peggio per lui. Ora l'accomodo io!",
        "seventeen": "E così dicendo, agguantò con tutt'e due le mani quel povero pezzo di legno, e si pose a sbatacchiarlo senza carità contro le pareti della stanza. Poi si messe in ascolto, per sentire se c'era qualche vocina che si lamentasse. Aspettò due minuti, e nulla; cinque minuti, e nulla; dieci minuti, e nulla!",
        "eighteen": "— Ho capito — disse allora sforzandosi di ridere e arruffandosi la parrucca — si vede che quella vocina che ha detto ohi, me la son figurata io! Rimettiamoci a lavorare. — E perchè gli era entrato addosso una gran [9]paura, si provò a canterellare per farsi un po' di coraggio.",
        "nineteen": "Intanto, posata da una parte l'ascia, prese in mano la pialla, per piallare e tirare a pulimento il pezzo di legno; ma nel mentre che lo piallava in su e in giù, sentì la solita vocina che gli disse ridendo:",
        
        "twenty": "— Smetti! tu mi fai il pizzicorino sul corpo! —",
        "twenty_one": "Questa volta il povero maestro Ciliegia cadde giù come fulminato. Quando riaprì gli occhi, si trovò seduto per terra. Il suo viso pareva trasfigurito, e perfino la punta del naso, di paonazza come era quasi sempre, gli era diventata turchina dalla gran paura.",
        "twenty_two": "Maestro Ciliegia regala il pezzo di legno al suo amico Geppetto, il quale lo prende per fabbricarsi un burattino maraviglioso, che sappia ballare, tirar di scherma e fare i salti mortali.",
        "twenty_three": "In quel punto fu bussato alla porta.",
        "twenty_four": "— Passate pure, — disse il falegname, senza aver la forza di rizzarsi in piedi.",
        "twenty_five": "Allora entrò in bottega un vecchietto tutto arzillo, il quale aveva nome Geppetto; ma i ragazzi del vicinato, quando lo volevano far montare su [11]tutte le furie, lo chiamavano col soprannome di Polendina, a motivo della sua parrucca gialla, che somigliava moltissimo alla polendina di granturco.",
        "twenty_six": "Geppetto era bizzosissimo. Guai a chiamarlo Polendina! Diventava subito una bestia, e non c'era più verso di tenerlo.",
        "twenty_seven": "— Buon giorno, mastr'Antonio, — disse Geppetto. — Che cosa fate costì per terra?",
        "twenty_eight": "— Insegno l'abbaco alle formicole.",
        "twenty_nine": "— Buon pro vi faccia.",
        "thirty": "— Chi vi ha portato da me, compar Geppetto?"
      
      }

    




